[{"book":"51c978d948ca1fd833000005","description":"Putine lucruri in viata iti ofera satisfactie precum infrangerea unui rival. Ne place sa castigam si detestam esecul, indiferent unde are loc lupta – pe terenul de sport, in clasa ori la serviciu. In aceasta indrazneata perspectiva asupra comportamentului uman, laureatul jurnalist si olimpic Matthew Syed exploreaza adevarul cu privire la natura noastra competitiva – de ce castigam, de ce pierdem si cum jucam cu adevarat jocul vietii. Mitul talentului ne arata cum competitia – cea mai intensa, primara si dramatica dintre nazuintele omului – ofera o perspectiva vitala asupra celor mai controversate aspecte ale vietii noastre, de la biologie la economie, de la psihologie la cultura, de la genetica la rasa, de la sport la politica.Bazandu-se pe cele mai noi cercetari in domeniul neurostiintei si al psihologiei, Syed distruge din temelii miturile cu privire la mediocritate, talent, performanta si minte. El explica de ce unii oameni rezista presiunilor, iar altii cedeaza si cantareste atent valoarea abilitatilor inascute si puterea practicii, a muncii asidue si a vointei. De la sex la matematica, de la motivarea copiilor la cultura marilor afaceri, Mitul talentului ne arata cum competitia ofera cheia pentru a dezlega misterele lumii.&bdquo;Atractiva din punct de vedere intelectual, o lectura rapida și extrem de placuta. Mi-a pus la grea incercare cele mai dragi convingeri legate de viata si succes.”  Jonathan Edwards, detinatorul recordului mondial la triplu salt si medaliat olimpic cu aur&bdquo;Matthew Syed a fost un jucator de tenis de masa exceptional și este un autor de scrieri sportive extrem de bun. In ultima instanta, Mitul talentului e o carte despre creierul uman. Este amuzanta si in același timp tragica, erudita si imperioasa – povestea capacitatilor extraordinare pe care le avem cu totii, irationalul care ne mana la succes sau la esec, oportunitatile care ni se ofera sau pe care le ratam.”  Howard Jacobson, scriitor laureat al Kalooki Nights","editure":"51c978d948ca1fd833000009","localId":"C209560","available":true,"currency":"lei","price":27,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/matthew-syed-mitul-talentului-mozart-federer-picasso-beckham-tiin-a-succesului-paralela-45-2013.html","_id":"51c978d948ca1fd833000006","reviewsList":[]},{"book":"51c978d948ca1fd83300000a","description":"Iar marele detectiv Sherlock Holmes pregăteşte o capcană elaborată pentru a-l prinde pe profesorul Moriarty şi a-i distruge organizaţia criminală.  În ultima lor aventură, ştrengarii se află în faţa celei mai mari provocări din cariera lor. Cercetările lor îi vor conduce pentru prima dată în afara Angliei, într-o urmărire spectaculoasă prin Europa. Oare Holmes şi ştrengarii săi vor reuşi sau vor cădea pradă celui mai periculos om din toată Anglia?","editure":"51c978d948ca1fd83300000f","localId":"C209518","available":true,"currency":"lei","price":25.99,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/tracy-mack-michael-citrin-confruntarea-finala-seria-sherlock-holmes-i-trengarii-de-pe-bakerstreet-rao-2013.html","_id":"51c978d948ca1fd83300000b","reviewsList":[]},{"book":"51c978d948ca1fd833000010","description":"În timp ce investigaţia progresează, victima, aflată într-o cameră de presurizare, îndură detenţia, privaţiunile şi chinul, agăţându-se de speranţa de a-şi revedea fratele iubit. Cititorul urmăreşte cu suspans investigaţia, care duce la dezvăluirea treptată a mobilului crimei. Umorul nordic este nelipsit, chiar şi cea mai banală conversaţie are şanse să provoace ilaritate, făcându-l pe cititor sa râdă în hohote.","editure":"51c978d948ca1fd833000014","localId":"C209510","available":true,"currency":"lei","price":35,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/jussi-adler-olsen-camera-groazei-rao-2013.html","_id":"51c978d948ca1fd833000011","reviewsList":[]},{"book":"51c978d948ca1fd833000015","description":"&bdquo;Acum 30 de ani, fratele meu mai mare, pe atunci in varsta de 10 ani, incerca sa faca o lucrare despre pasari pentru care avusese la dispozitie trei luni. A doua zi trebuia s-o prezinte la scoala. […] Statea la masa din bucatarie, pe punctul de a izbucni in lacrimi, inconjurat de hartie, creioane si carti inca nedeschise despre pasari, pur si simplu impietrit de imensitatea sarcinii sale. Atunci, tata s-a asezat langa el, l-a imbratisat si i-a zis: «Pasare cu pasare, prietene, ia-o pasare cu pasare».” Anne Lamott &bdquo;Minunate sfaturi in ceea ce priveste scrisul… O carte amuzanta, folositoare si provocatoare.” New York Times Book Review &bdquo;Un dar pentru noi, muritorii care scriem sau am incercat vreodata sa scriem... amuzanta, inteleapta, pe rand carcotasa si blanda – un indemn sa ne trezim si sa ne apucam sa scriem acum, cat mai putem.” Seattle Times","editure":"51c978d948ca1fd833000019","localId":"C209562","available":true,"currency":"lei","price":25,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/anne-lamott-cum-inve-i-sa-scrii-fic-iune-pas-cu-pas-paralela-45-2013.html","_id":"51c978d948ca1fd833000016","reviewsList":[]},{"book":"51c978d948ca1fd83300001a","description":"Problema dusmanului colectiv a devenit un subiect predilect al lui Umberto Eco si face obiectul primeia dintre scrierile reunite in acest volum. Angajate sau pline de umor, celelalte texte ne ofera subtile analize pe teme ca absolutul, astronomiile imaginare, tezaurele catedralelor, insulele pierdute, destinul literar al lui James Joyce in epoca fascista sau chiar WikiLeaks.Din cuprins: Absolut si Relativ • Flacara e frumoasa • In cautarea comorilor • Delicii fermentate • Embrionii afara din Paradis • Grupul 63, dupa patruzeci de ani • Hugo, helas! Poetica excesului • Cite bordeie, atitea obiceie • Eu sint Edmond Dantes! • Ulise ne mai lipsea… • Reflectii despre WikiLeaks","editure":"51c978da48ca1fd83300001e","localId":"C209582","available":true,"currency":"lei","price":22.95,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/umberto-eco-cum-ne-construim-du-manul-polirom-2013.html","_id":"51c978d948ca1fd83300001b","reviewsList":[]},{"book":"51c978da48ca1fd83300001f","description":"&bdquo;Zen are ceva de spus despre plictiseala. Practica sa de baza, «meditatia sezind», e probabil cea mai plicticoasa activitate din lume – in afara, poate, de practica aceea hindusa a ingropatului de viu. Nu prea faci mare lucru: nu misti, nu gindesti, nu-ti pasa. Ce-ar putea fi mai plictisitor de-atit? Si totusi, in centrul acestei plictiseli e chiar lucrul pe care budismul Zen cauta sa-l propage. Care? Ce lucru e in mijlocul plictiselii si nu-l vezi?” (Robert M. Pirsig)&bdquo;Pe masura ce marea se apropie si muntii isi imblinzesc crestele – iar tata si fiu ramin prinsi ca-ntr-o strinsoare fantasmagorica –, simtul rar al naratiunii, economia perfecta de efecte infrunta orice critica. Analogiile cu Moby Dick nu-si puteau gasi o expresie mai pertinenta.” (The New Yorker)&bdquo;O carte importanta, plina de raspunsuri la cele mai incurcate dileme ale contemporaneitatii. Zen si arta repararii motocicletei este una dintre cele mai rafinate placeri ale spiritului.” (The New York Times)","editure":"51c978da48ca1fd833000023","localId":"C209584","available":true,"currency":"lei","price":39.95,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/robert-m-pirsig-zen-si-arta-repararii-motocicletei-polirom-2013.html","_id":"51c978da48ca1fd833000020","reviewsList":[]},{"book":"51c978da48ca1fd833000024","description":"&bdquo; Incidentul autobuzic, incident postmodern, nu poate capata consistenta decat modulat, reluat, repovestit, reverberat de o multime de observatori, naratori, povestasi, capabili sa-l ridice macar la inaltimea unui fapt divers (...)”. Luca Pitu","editure":"51c978da48ca1fd833000028","localId":"C209563","available":true,"currency":"lei","price":17,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/raymond-queneau-exerci-ii-de-stil-paralela-45-2013.html","_id":"51c978da48ca1fd833000025","reviewsList":[]},{"book":"51c978da48ca1fd833000029","description":"Pe baza a numeroase surse edite si inedite, Moshe Idel reconstituie un parcurs fascinant al istoriei ideilor, ghidindu-ne in timp si in spatiu pentru a descoperi originile unora dintre cele mai inradacinate clisee din cultura si imaginarul modern. Daca unii autori i-au atribuit lui Saturn, astrul tutelar al evreilor, caracteristici sinistre, printre care asocierea cu vrajitoria, altii, dimpotriva, i-au conferit o semnificatie pozitiva, legata de speranta si rascumparare. Astfel, din Antichitate pina in prezent, ni se dezvaluie multiplele legaturi dintre mit si stiinta, dintre traditiile intelectuale si traditiile populare, dintre sistemele speculative si sistemele religioase care au influentat gindirea si constiinta celor ce au trait intre Orient si Occident.Din cuprins: Saturn, Sabat, vrajitoria si evreii • Saturn si Shabbetay Tzvi: o planeta care a devenit &bdquo;Mesia” • De la Saturn la melancolie • Reactii la saturnizarea iudaismului","editure":"51c978da48ca1fd83300002d","localId":"C209586","available":true,"currency":"lei","price":34.95,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/moshe-idel-evreii-lui-saturn-despre-sabatul-vrajitoarelor-si-sabatianism-polirom-2013.html","_id":"51c978da48ca1fd83300002a","reviewsList":[]},{"book":"51c978da48ca1fd83300002e","description":"Arturo Belano şi Ulises Lima, detectivii sălbatici, pornesc în căutarea Cesáreei Tinajero, misterioasa scriitoare dispărută în Mexic în anii imediat următori Revoluţiei. Călătoria propriu-zisă şi consecinţele ei se prelungesc timp de douăzeci de ani, din 1976 până în 1996, timpul canonic al oricărei peregrinări, bifurcându-se prin multiple personaje şi continente, într-o naraţiune uluitoare ce reuneşte iubire şi moarte, asasinate şi escapade turistice, case de nebuni şi universităţi, dispariţii şi apariţii.  Scenariul ne poartă prin Mexic, Nicaragua, Statele Unite, Franţa, Spania, Austria, Israel şi Africa, pe urmele celor doi poeţi &bdquo;disperaţi” (traficanţi de droguri câteodată), enigmaticii protagonişti ai acestei cărţi care se poate citi şi ca un extrem de rafinat thriller de Orson Welles, străbătut de un umor iconoclast şi feroce.&bdquo;… genul de roman pe care l-ar fi scris Borges…” – Ignacio Echevarria &bdquo;Detectivii sălbatici aparţine familiei literare din care fac parte Şotronul [lui Julio Cortázar] şi Paradisul [lui José Lezama Lima]…” – Jorge Edwards &bdquo;…mai mult decât capodopera genului &bdquo;real visceralist”… un strigăt de dragoste pentru literatură.” – Baptiste Liger, L'Express","editure":"51c978da48ca1fd833000032","localId":"C209553","available":true,"currency":"lei","price":54.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/roberto-bolano-detectivii-salbatici-leda-2013.html","_id":"51c978da48ca1fd83300002f","reviewsList":[]},{"book":"51c978da48ca1fd833000033","description":"&bdquo;Locul de frunte pe care Thomas Hardy îl deţine printre scriitorii literaturii engleze moderne este unul binemeritat, iar sensul ultim al scrierilor lui ne face mai conştienţi de natura noastră umană.” – Richard C. Carpenter","editure":"51c978db48ca1fd833000037","localId":"C209552","available":true,"currency":"lei","price":24.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/thomas-hardy-tess-d-urberville-corint-2013.html","_id":"51c978da48ca1fd833000034","reviewsList":[]},{"book":"51c978db48ca1fd833000038","description":"Cartea oferă ultimele noutăţi referitoare la: - alimentaţia la sân: cele mai noi abordări şi tehnici utile mamelor care alăptează; - programe de vaccinare, recomandări cu privire la regimurile alimentare şi administrare de vitamine; - probleme medicale curente ale copilului; - discuţii cu copilul despre sex, contracepţie, homosexualitate, fumat, alcool, droguri, SIDA; - şcoala şi dificultăţile învăţatului; - părinţi homosexuali sau lesbiene; - adopţia internaţională; - adaptarea la terorism şi dezastre; - planificarea educaţiei (colegiu, facultate etc.); - autism etc.","editure":"51c978db48ca1fd83300003d","localId":"C208486","available":true,"currency":"lei","price":72.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/benjamin-spock-robert-needlman-dr-spock-ingrijirea-sugarului-i-a-copilului-all-2013.html","_id":"51c978db48ca1fd833000039","reviewsList":[]},{"book":"51c978db48ca1fd83300003e","description":"Noua ediţie în limba română, în 18 volume, a unei profesioniste selecţii din operele lui Johann Wolfgang Goethe se doreşte a fi prima dintr-o serie de tentative anterioare (Romul Munteanu, Jean Livescu), care speră să apară, de data aceasta, integral în anii ce vor urma, punând la dispoziţia cititorilor din România o sursă pertinentă, elaborată pe criteriile unei ediţii critice.  Volumul I al seriei Opere Alese de Johann Wolfgang Goethe conţine traduceri inedite ale poeziilor marelui scriitor, realizate de George Guţu, Grete Tartler şi Horaţiu Decuble.","editure":"51c978db48ca1fd833000042","localId":"C209507","available":true,"currency":"lei","price":45.99,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/j-w-goethe-poezii-rao-2013.html","_id":"51c978db48ca1fd83300003f","reviewsList":[]},{"book":"51c978db48ca1fd833000043","description":"Debordând de intriga şi suspansul care au făcut din John Grisham cel mai bine vândut autor la nivel internaţional şi maestrul indiscutabil al thrillerului juridic, Theodore Boone îi va ţine pe cititori cu sufletul la gură şi îi va face să întoarcă pagină după pagină.","editure":"51c978db48ca1fd833000047","localId":"C209509","available":true,"currency":"lei","price":34.99,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/john-grisham-theodore-boone-acuzatul-rao-2013.html","_id":"51c978db48ca1fd833000044","reviewsList":[]},{"book":"51c978db48ca1fd833000048","description":"\"Fabricarea berii la indemana tuturor\" nu este prima, ci si cea mai de succes carte din domeniu. Cum puteti face asta si de ce anume aveti nevoie, precum si sfaturi experimentate despre recunoasterea si corectarea greselilor in fabricarea berii sunt prezentate intr-un mod profesionist de autorul Michael Hlatky, in aceast noua editie prelucrata si bogat ilustrata.","editure":"51c978dc48ca1fd83300004c","localId":"C209055","available":true,"currency":"lei","price":15,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/michael-hlatky-fabricarea-berii-la-indemana-tuturor-mast-2013.html","_id":"51c978db48ca1fd833000049","reviewsList":[]},{"book":"51c978dc48ca1fd83300004d","editure":"51c978dc48ca1fd833000051","localId":"H100563","available":true,"currency":"lei","price":25,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/sa-nu-pronunti-noapte-2013.html","_id":"51c978dc48ca1fd83300004e","reviewsList":[]},{"book":"51c978dc48ca1fd833000052","editure":"51c978dc48ca1fd833000056","localId":"H100564","available":true,"currency":"lei","price":35,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/vrajitoarea-din-portobello-2013.html","_id":"51c978dc48ca1fd833000053","reviewsList":[]},{"book":"51c978dc48ca1fd833000057","description":"&bdquo;Urmarirea drumului parcurs de formattie de la acele inceputuri primitive pana la imaginile cu stadioane pline si sunetele care inseamna astazi Pink Floyd, precum si a schimbarilor in muzica rock n roll si in tehnologia muzicala, reprezinta o lectura fascinanta.“- Sunday Times&bdquo;Faptul ca acest om isi poate aduce aminte totul despre orgia pe care o numeste cariera sa este un miracol – o imagine uluitoare a unei vieti pentru care cei mai multi dintre noi ar fi gata sa faca moarte de om.“- Ruby Wax&bdquo;In istoria rockului nu au ramas multe povesti la fel de fascinante ca cea a lui Pink Floyd. Si ma indoiesc ca cineva ar fi putut spune aceasta poveste mai bine ca omul rabdator si spiritual care a privit-o cum ea se desfasoara de pe scaunul sau din spatele bateriei.“- Paul Du Noyer, fondator al revistei Mojo&bdquo;O adevarata placere – o poveste densa, amuzanta si fascinanta. Nick este un ghid cu un stil minunat de sec si de laconic.“- Peter Gabriel","editure":"51c978dc48ca1fd83300005b","localId":"C209634","available":true,"currency":"lei","price":45,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/nick-mason-inside-out-o-istorie-personala-a-pink-floyd-victoria-books-2013.html","_id":"51c978dc48ca1fd833000058","reviewsList":[]},{"book":"51c978dc48ca1fd83300005c","description":"&bdquo;Kathy Lien este unul dintre cei mai competenti analisti valutari - Minighid de tranzactionare valutara va va invata mult mai mult decat notiunile de baza!“ - Alexis Glick, fost prezentator la Fox Business Network al emisiunilor Money for Business si The Opening Bell&bdquo;Kathy Lien este unul dintre cei mai buni si inteligenti experti din domeniul valutar. Aceasta carte este o lectura obligatorie pentru toti traderii Forex incepatori. Kathyexplica, intr-un format usor de inteles si practic, cum sa incepeti sa faceti tranzactii valutare.“ - Andrew B. Busch, Global Currency and Public Policy Strategist, BMO Capital Markets&bdquo;Un proverb japonez spune ca, daca doresti sa afli care este calea, trebuie sa-i intrebi pe cei care au parcurs-o deja. Prietena mea, Kathy Lien, cunoaste foarte bine calea Forex. Minunata ei carte contopeste anii de experienta in tranzactionare cu abilitatea de a face subiectul usor de inteles (si distractiv!). Aceasta este o carte care ar trebui sa stea pe raftul oricarui trader Forex, indiferent de nivelul sau de experienta.“ - Steve Nison, Presedinte, www.nisonfx.com, autor al cartii Japanese Candlestick Charting Techinques","editure":"51c978dd48ca1fd833000060","localId":"C209633","available":true,"currency":"lei","price":39,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/kathy-lien-minighid-de-tranzactionare-valutara-cum-sa-faci-profituri-mari-in-lumea-forex-publica-2013.html","_id":"51c978dc48ca1fd83300005d","reviewsList":[]},{"book":"51c978dd48ca1fd833000061","description":"Informativa si temperat desfranata, Paturi de imprumut este o amuzanta privire pe furis aruncata industriei hoteliere si un inventar al ponturilor pe care trebuie sa le stie oricine se cazeaza vreodata intr-un hotel.&bdquo;Din New Orleans pana la New York, am jucat dupa regulile hotelurilor si am invatat toate secretele industriei. Si pentru ca nu imi mai pasa, obiectivul meu este sa va ofer cateva sfaturi simple, nepublicate pana acum. Vreti sa va cazati dupa ora permisa? Vreti servicii mai bune? Exista modalitati usoare (majoritatea legale!) prin care sa obtineti ce vreti de la un hotel, fara nicio bataie de cap. Totul tine de detalii – de ce aveti nevoie, de persoana cu care trebuie sa vorbiti, de cum ar trebui sa vorbi si, de bacsisul pe care trebuie sa-l oferi si pentru asta. Vreti sa anulati rezervarea fara sa platiti penalizari? Nicio problema. Poate ca vreti doar sa fiti tratati cu atentie si respect? Va inteleg perfect, dragi oaspeti! Haide si, calmati-va, fiinte fragile... luati-mi mana... bun... asa... acum puneti niste bani in ea... foarte bine... multumesc. Asa arata o tranzactie corecta in industria hoteliera.Lucrand in industria hoteliera, sunt peste tot, dar in acelasi timp nicaieri. Nu am nume... ma demasca doar nenorocitul ala de ecuson.“ - Jacob Tomsky","editure":"51c978dd48ca1fd833000065","localId":"C209637","available":true,"currency":"lei","price":39,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/jacob-tomsky-paturi-de-imprumut-publica-2013.html","_id":"51c978dd48ca1fd833000062","reviewsList":[]},{"book":"51c978dd48ca1fd833000066","description":"&bdquo;Elementul cel mai important în scrierea reclamelor de succes este produsul însuşi. Magia stă în produs.“ (William Bernbach)&bdquo;Noi căutăm de fiecare dată povestea produsului, acel atribut specific lui care îl menţine pe piaţă.“ (Leo Burnett)&bdquo;Un copywriter ar trebui să fie vesel şi optimist, nu cinic; greşeşte dacă respinge viaţa, iar a fi cinic înseamnă să respingi viaţa.“ (George Gribbin)&bdquo;Nu scriu pentru mulţime. Încerc să scriu ca de la om la om, la persoana a doua singular.“ (David Ogilvy) &bdquo;Nu spun că o reclamă fermecătoare, inteligentă şi caldă nu vinde. Spun doar că am văzut mii de campanii fermecătoare şi inteligente care nu au vândut produsul.“ (Rosser Reeves)&bdquo;Cele cinci interviuri cuprinse aici îl vor captiva şi pe cititorul interesat de arta de a scrie texte publicitare, și pe cel interesat de scris în general. Avem de-a face cu nişte maeştri ai publicităţii, care vorbesc – nu scriu – informal, liber şi convingător despre arta lor, despre competenţele, ideile, conceptele şi idealurile lor.“ (S.R. Bernstein, Advertising Age)","editure":"51c978dd48ca1fd83300006a","localId":"H08512","available":true,"currency":"lei","price":23,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/denis-higgins-cum-se-scrie-in-publicitate-william-bernbach-leo-burnett-george-gribbin-david-ogilvy-rosser-reeves-in-dialog-cu-denis-higgins-humanitas-2013.html","_id":"51c978dd48ca1fd833000067","reviewsList":[]},{"book":"51c978dd48ca1fd83300006b","description":"Învață și aplică cele 98 de lecții esențiale despre:- Principiile psihologiei canine- Comportamentele instinctuale- Crearea echilibrului şi stabilirea limitelor- Corectarea comportamentelor inadecvate frecvente- Alegerea câinelui potrivit pentru familia ta- Metodele prin care poți ajuta câinele să se adapteze schimbărilor  majore","editure":"51c978dd48ca1fd83300006f","localId":"C209037","available":true,"currency":"lei","price":39.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/cesar-millan-ghidul-cainelui-fericit-litera-2013.html","_id":"51c978dd48ca1fd83300006c","reviewsList":[]},{"book":"51c978dd48ca1fd833000070","description":"Pe parcursul vieţii lui, Napoleon Hill i-a îndemnat în permanenţă pe oameni, prin scrierile şi acţiunile sale, să devină cât mai buni cu putinţă. El este primul şi cel mai faimos autor de cărţi motivaţionale, iar autorii renumiţi din zilele noastre care au scris cărţi din acelaşi domeniu îi datorează enorm lui Hill, atât în ceea ce priveşte valoarea, cât şi eficienţa multora dintre ideile lor.Volumul de faţă cuprinde articolele redactate de Napoleon Hill între 1919 şi 1923, care au marcat începutul carierei sale de autor motivaţional. Adunate pentru prima oară într-o carte, aceste scrieri vădesc un spirit admirabil în înţelepciunea sa, ale cărui opinii sunt la fel de întemeiate şi astăzi ca acum aproape un secol.","editure":"51c978dd48ca1fd833000074","localId":"C208623","available":true,"currency":"lei","price":25,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/napoleon-hill-regulile-de-aur-ale-lui-napoleon-hill-curtea-veche-2013.html","_id":"51c978dd48ca1fd833000071","reviewsList":[]},{"book":"51c978de48ca1fd833000075","description":"Nu mai contează dacă era într-adevăr bun, un &bdquo;sfânt laic“ cum fusese numit, sau dacă mâinile îi erau pline de sânge, consecinţa inevitabilă a atâtor bătălii în care nu sufereau şi nu mureau doar &bdquo;cei răi“. Era onest, simpatic, cult, exaltat, imposibil de ţinut în frâu. Îndrăzneţ până la autodistrugere, nebun şi sinucigaş, generos, fără să-i pese de sine, el însuşi primul îndrăgostit de legenda sa de erou.Reprezenta inocenţa celui care crede într-o lume mai bună şi hotărârea celui care are convingerea că poate construi această lume cu propriile mâini şi cuarmele. Imaginea lui Guevara a funcţionat ambivalent: erou simbol al luptătorilor din gherila urbană, dar şi al adepţilor nonviolenţei, înarmaţi doar cu chitare. Tată fugar a cinci copii, soţ a două soţii aflat mereu departe, mare jucător de şah. Ignorant înrăit al naturii umane, spunea: &bdquo;Tot ce există va fi împărţit tuturor, nimeni nu va primi mai mult decât ceilalţi“. Afectuos cu copiii,spunea: &bdquo;Singurii privilegiaţi în Cuba vor fi copiii“. Şi nu şi-a încălcat niciodată promisiunile, şi dansa tango, şi avea drept hobby fotografia.Cele 84 de fotografi alb-negru care însoțesc textul documentează în imagini sugestive epoca și viața celui căruia i se spune, simplu și afectuos, Che.","editure":"51c978de48ca1fd833000079","localId":"C209435","available":true,"currency":"lei","price":26.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/carlo-bata-ernesto-che-guevara-litera-2013.html","_id":"51c978de48ca1fd833000076","reviewsList":[]},{"book":"51c978de48ca1fd83300007a","description":"Extraordinara poveste a unei descoperiri uimitoare — 96 la sută din univers este absent.În ultimii ani, o serie de oameni de ştiinţă au avut dispute în încercarea de a explica un fapt interesant legat de universul nostru: doar patru la sută din el este format din materia din care şi noi suntem construiţi, şi fiecare stea sau planetă. Restul este absolut necunoscut.","editure":"51c978de48ca1fd83300007e","localId":"C208625","available":true,"currency":"lei","price":35,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/universul-celor-4-procente-richard-panek-curtea-veche-2013.html","_id":"51c978de48ca1fd83300007b","reviewsList":[]},{"book":"51c978de48ca1fd83300007f","description":"Informaţiile, sfaturile și strategiile oferite de această carte te vor ajuta să îi oferi copilului un start bun în viaţă, să-i încurajezi obiceiurile care îl vor ajuta să rămână în formă și să-și păstreze sănătatea toată viaţa și îl vor înzestra cu încrederea și stima de sine de care are nevoie pentru a deveni un tânăr fericit, capabil și independent. Și, în timp ce meseria de mamă – din momentul concepţiei și până când copilul ei ajunge la vârsta adultă – va fi, în mod inevitabil, o experienţă plină de provocări, aceasta va fi și la fel de interesantă, amuzantă și plină de satisfacţii pe cât ţi-ai imaginat.Sarcina – cum să ai grijă de tine și de copilul tău • Nașterea – la ce să te aștepţi • Viaţa ca proaspătă mămică – primele două săptămâni • Bebelușul tău sănătos • Bebelușul tău fericit • Întoarcerea la serviciu • Preșcolarul tău sănătos și fericit • Educația • Cum să gestionezi comportamentul copilului • Armonia în familie • Când lucrurile nu merg bine","editure":"51c978de48ca1fd833000083","localId":"C209428","available":true,"currency":"lei","price":29.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/tracey-godridge-cum-sa-fii-o-mama-minunata-ghidul-parintelui-modern-litera-2013.html","_id":"51c978de48ca1fd833000080","reviewsList":[]},{"book":"51c978de48ca1fd833000084","description":"Deşi nu ar fi putut niciodată prezice traiectoria pe care o va urma tehnologia, Carnegie se dovedeşte a fi un profesor înţelept, al cărui ajutor poate fi extrem de util în peisajul digital în care trăim. Pentru a dovedi că învăţăturile acestuia sunt în continuare relevante, Brent Cole, lucrând alături de Dale Carnegie & Associates, Inc., a regândit recomandările şi principiile transmise de acesta pentru dificila eră digitală în care trăim. Chiar dacă, în prezent, comunicăm utilizând instrumente diferite şi cu o viteză mult mai mare, sfaturile lui Carnegie privind felul în care putem să discutăm, conducem şi muncim eficient rămân de nepreţuit odată cu trecerea anilor.","editure":"51c978df48ca1fd83300008a","localId":"C208624","available":true,"currency":"lei","price":28,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/dale-carnegie-associates-secretele-succesului-in-era-digitala-curtea-veche-2013.html","_id":"51c978de48ca1fd833000085","reviewsList":[]},{"book":"51c978df48ca1fd83300008b","description":"Romanul a fost ecranizat in 1965 de David Lean, cu Omar Sharif si Julie Christie in rolurile principale, iar pelicula a fost distinsa cu cinci premii Oscar, cinci Globuri de Aur si doua premii Grammy si e inclusa pe lista celor mai bune 100 de filme ale tuturor timpurilor. Adaptarea pentru televiziune din 2002, in regia lui Giacomo Campiotti, cu Hans Matheson si Keira Knightley, a obtinut trei nominalizari la premiile BAFTA.","editure":"51c978df48ca1fd83300008f","localId":"C209046","available":true,"currency":"lei","price":24.95,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/boris-pasternak-doctor-jivago-polirom-2013.html","_id":"51c978df48ca1fd83300008c","reviewsList":[]},{"book":"51c978df48ca1fd833000090","description":"\"Cu siguranţă că Tamara Buciuceanu-Botez, cea pe care o iubim cu toţii, pe care am aplaudat-o de atâtea ori, profesoara &bdquo;Isoscel“ pentru generaţii de cinefili, eroina a zeci de piese unde inteligenţa, subtilitatea şi umorul smulg admiraţia unui popor întreg, este imaginea însăşi a firescului, a agerimii, a bunăcuviinţei aceluiaşi popor. Pentru doamna Tamara, sigur este că viaţa i-a fost teatrul, iar teatrul i-a fost viaţa. Aşa cum poate i-a menit-o de mult, de mult de tot &bdquo;îngerul vestitor“ de la Tighina.\" (acad. Răzvan THEODORESCU)","editure":"51c978df48ca1fd833000094","localId":"C209436","available":true,"currency":"lei","price":29.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/tamara-buciuceanu-o-viata-inchinata-scenei-bogdana-darie-litera-2013.html","_id":"51c978df48ca1fd833000091","reviewsList":[]},{"book":"51c978df48ca1fd833000095","description":"Pentru a avea o imagine cât mai completă asupra educaţiei unui copil, este necesar să privim atât la ceea ce se întâmplă la şcoală, cât şi dincolo de orele de clasă. Este important să acordăm o atenţie egală atât profesorului, cât şi părintelui, acesta din urmă fiind primul şi nelipsitul dascăl din viaţa unui copil. Comportamentul de la şcoală al copilului este profund influenţat de ceea ce se întâmplă acasă. Dacă părinţii nu formează o echipă în ceea ce priveşte educaţia unui copil, rezultatul nu va fi cel aşteptat. Această carte inovatoare furnizează strategii excelente de comunicare între adulţi şi copii. Prin aplicarea acestora, părinţii şi profesorii îi pot ajuta pe copii să facă faţă celor mai diverse probleme care le afectează procesul de învăţare.","editure":"51c978df48ca1fd83300009a","localId":"C208626","available":true,"currency":"lei","price":22,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/adele-faber-elaine-mazlish-comunicarea-eficienta-cu-copiii-acasa-si-la-scoala-editia-a-iv-a-curtea-veche-2013.html","_id":"51c978df48ca1fd833000096","reviewsList":[]},{"book":"51c978df48ca1fd83300009b","description":"Din cuprins:Impresionantul secret al atlantilor • Oamenii sa nu fie zei! • Straniile mituri ale Creatiei • Cum au fost facuti oamenii? • Seniorii au intrat in umbre • Protoistoria ascunsa • Civilizatia uriasilor • In Carpati sint urme de oameni din era secundara! • Stralucitorii din Orion • Cheile lui Ophanim Enoh","editure":"51c978df48ca1fd83300009f","localId":"C209045","available":true,"currency":"lei","price":26.95,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/florin-gheorghita-marile-taine-ale-omenirii-polirom-2013.html","_id":"51c978df48ca1fd83300009c","reviewsList":[]},{"book":"51c978df48ca1fd8330000a0","description":"Oricine vrea să fie fericit. Dar ce înseamnă, de fapt, acest lucru? Care sunt factorii care ne împiedică să atingem fericirea, poate cel mai mare deziderat uman dintre câte există?Bazată pe opera de pionierat a lui A. Weil în medicina integrativă, cartea ne propune o reinterpretare a conceptului de fericire, analizând limitele modelului biomedical în tratarea depresiei şi elaborând un nou model, ce se sprijină pe structura indivizibilă a dimensiunii minte-corp.","editure":"51c978e048ca1fd8330000a4","localId":"C208619","available":true,"currency":"lei","price":30,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/dr-andrew-weil-fericire-spontana-curtea-veche-2013.html","_id":"51c978df48ca1fd8330000a1","reviewsList":[]},{"book":"51c978e048ca1fd8330000a5","description":"Volum aparut sub egida Institutului de Investigare a Crimelor Comunismului si Memoria Exilului Romanesc Volumul contine o selectie de articole publicate de Mihail Farcasanu in decursul a aproape 20 de ani, din 1944 pina in 1963, reprezentind un pretios document de epoca prin marturiile unei personalitati direct implicate, in calitatea sa de fruntas al PNL, in numeroase evenimente de prima importanta din tara si apoi din exil. Daca publicistica din exil acopera perioada cea mai intinsa, din 1948 pina in 1963, poate si mai interesanta este publicistica din tara, reprezentata in principal de editorialele din ziarul Viitorul. Addenda cuprinde eseul &bdquo;Libertate si existenta” din 1942 – o piatra de hotar in evolutia jurnalistica si politica a autorului –, precum si un mic fragment de roman. &bdquo;Contemporan cu prabusirea primelor regimuri democratice, dar si cu ascensiunea si decaderea celor totalitare, Mihail Farcasanu a intrupat, cu tragica excelenta, mai toate virtutile, paradoxurile si dilemele liberalismului national romanesc de ieri si de azi: distinctie personala, consistenta intelectuala, talent jurnalistic, vocatie literara, forta reflexiva, angajament democratic neconditionat, tarie de caracter, eclectism filozofic, apetit pentru risc, curiozitate fata de experientele noi, fie ele personale sau sociale, indrazneala a gindirii, disponibilitate de a merge impotriva curentului, dispret pentru compromis, resemnare si negociere a valorilor, incredere in sine, simt al traditiei, dezgust fata de fanatism, prostie ori lipsa de curaj, eleganta a scriiturii si stralucire a verbului, individualism temperat de instinct national, intoleranta fata de orice forma de autoritarism, pasiune ingemanata pentru echitate si pentru libertate. Viata i-a fost frinta in doua parti egale. Prima jumatate si-a consacrat-o, cu egala stralucire, stiintei politice si Partidului National-Liberal. A doua si-a petrecut-o in «refugiu», cum isi numea exilul de patru decenii, incercind prin vorba si fapta sa-si tina impreuna compatriotii, atit pe cei ramasi captivi in tara, cit si pe cei din lumea libera. In toate situatiile, a fost animat de acelasi comandament: «Ideile trebuie traite».” (Daniel Barbu) Din cuprins:Schita biografica • Cotidianul liberal Viitorul, 1944-1945 • Lupta pentru cauza Romaniei in presa exilului, 1948-1958 • Momentul Berna si revoltele din tarile Europei de Est, 1955-1957 • Ultimii ani ai ziarului Romanul, 1957-1963 • O publicatie americana: Freedom or War?, 1957-1959","editure":"51c978e048ca1fd8330000a9","localId":"C209043","available":true,"currency":"lei","price":29.95,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/mihail-farcasanu-viitorul-libertatii-publicistica-din-tara-si-din-exil-1944-1963-polirom-2013.html","_id":"51c978e048ca1fd8330000a6","reviewsList":[]},{"book":"51c978e048ca1fd8330000aa","description":"Scrisă de cel pe care The Economist l-a numit &bdquo;cel mai strălucit istoric militar britanic“, Furtuna războiului este o istorie magistrală, bazată pe o concepție nouă asupra motivelor care au dus la înfrângerea germanilor și a japonezilor. Teza lui Roberts este că nu neapărat Aliații au câștigat, ci mai degrabă Hitler a pierdut războiul din cauza unor decizii strategice greșite și, mai ales, din cauza nerenunțării la ideologia nazistă. Perfectă pentru cititorii care doresc o perspectivă nouă asupra luptelor și campaniilor decisive, de la Dunkerque la Ziua Z, Furtuna războiului este o examinare puternică și solid documentată a cauzelor și a consecințelor marii conflagrații.","editure":"51c978e048ca1fd8330000ae","localId":"C209425","available":true,"currency":"lei","price":59.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/andrew-roberts-furtuna-razboiului-o-noua-istorie-a-celui-de-al-doilea-razboi-mondial-litera-2013.html","_id":"51c978e048ca1fd8330000ab","reviewsList":[]},{"book":"51c978e048ca1fd8330000af","description":"&bdquo;Dacă rogi orice pasionat de domeniul dezvoltării spirituale şi personale să-şi numească autorii preferaţi, sunt şanse mari ca dr. Wayne W. Dyer să fie menţionat printre primii. Mulţi îl cunosc de la emisiunile PBS, în timp ce alţii s-au familiarizat cu activitatea sa prin multele interviuri acordate de el la televizor sau radio. Oricum, indiferent de modul în care au venit în contact cu asemenea informaţii, rezultatul este întotdeauna acelaşi — vieţile acestor oameni s-au schimbat în bine.“ Elevated Existence Magazine","editure":"51c978e048ca1fd8330000b3","localId":"C208622","available":true,"currency":"lei","price":26,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/dr-wayne-w-dyer-puterea-intentiei-calea-de-a-crea-propria-lume-editia-a-ii-a-curtea-veche-2013.html","_id":"51c978e048ca1fd8330000b0","reviewsList":[]},{"book":"51c978e048ca1fd8330000b4","description":"Te-ai întrebat vreodată de ce relaţiile tale nu funcţionează? De ce dai mereu peste parteneri indisponibili afectiv, complicaţi, greu de înţeles? De ce frustrările ajung să umbrească momentele plăcute? Dacă ţi-ai pierdut speranţa şi nu poţi înţelege de ce intri, mereu, în acelaşi scenariu fără sorţi de izbândă, cartea de faţă este exact ce îţi trebuie! Vei înţelege care este rolul tău în aceste alegeri, ce te ţine în astfel de tipare şi cum poţi face să te eliberezi şi să faci, în viitor, alegeri sănătoase.","editure":"51c978e048ca1fd8330000b9","localId":"C208618","available":true,"currency":"lei","price":25,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/dr-w-brad-johnson-dr-kelly-murray-dragoste-nebuna-ghid-de-evitare-a-personalitatilor-ciudate-curtea-veche-2013.html","_id":"51c978e048ca1fd8330000b5","reviewsList":[]},{"book":"51c978e048ca1fd8330000ba","description":"&bdquo;Aceasta carte nu va fi o istorie a realitatii inefabile a lui Dumnezeu Insusi, care este dincolo de timp si de schimbare, ci o istorie a modului în care oamenii L-au perceput de-a lungul timpului, de la Avraam pâna în zilele noastre. Ideea lor despre El are o istorie, caci a fost intotdeauna ceva usor diferit pentru fiecare grup de oameni care au folosit-o in diverse epoci. Felul în care o anumita generatie si-L reprezinta pe Dumnezeu poate sa nu aiba nici un sens pentru alta. E un adevar ca propozitia &bdquo;Cred în Dumnezeu” nu are un sens obiectiv în sine, ci, ca orice alta afirmatie, are sens doar intr-un anumit context, cand e facuta de o anumita comunitate. [...]\"Karen Armstrong  &bdquo;Intr-o buna traditie anglo-saxona, Karen Armstrong abordeaza o bibliografie stufoasa si idei dintre cele mai problematice intr-un limbaj extrem de accesibil si de curgator. Asa se face ca Istoria lui Dumnezeu este una dintre mai rarele carti serioase care ar putea fi cumparate si din gara.”  Romania literara","editure":"51c978e148ca1fd8330000be","localId":"C209001","available":true,"currency":"lei","price":49.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/karen-armstrong-istoria-lui-dumnezeu-nemira-2013.html","_id":"51c978e048ca1fd8330000bb","reviewsList":[]},{"book":"51c978e148ca1fd8330000bf","description":"EU, HAIOS? este – aşa cum spune şi titlul -  o poveste din GENERALĂ.James Patterson, marele scriitor american şi autor al seriei bestseller GENERALA, a gândit  o nouă poveste cuceritoare, un roman-satelit al seriei GENERALA  (publicat între volumul 2 şi volumul 3 al seriei) avându-l ca erou de data aceasta nu pe Rafe, ci pe ultrasimpaticul Jamie Grimm, un băieţel cu un extraordinar simţ al umorului.Deşi viaţa nu i-a adus bucurii, ci dimpotrivă, doar necazuri, Jamie este un adevărat supravieţuitor şi are rezerve infinite de bună-dispoziţie, înţelegere şi haz. Scaunul cu rotile în care trebuie să-şi ducă viaţa după accidentul în care şi-a pierdut părinţii, traiul dificil în noua familie adoptivă, hărţuielile din partea bătăuşului şcolii nu reuşesc să îi ştirbească deloc optimismul şi farmecul pe care le degajă la tot pasul. Iar de prieteni nu duce lipsă, nici de un unchi iubitor, nici de o simpatică colegă de şcoală… care vrea să îl cunoască mai bine!Încurajat de unchiul său, Jamie va participa chiar şi la Concursul Cel Mai Amuzant Copil Comedian de pe Planetă  - iar rezultatul va fi NEAŞTEPTAT! Ambiţia lui secretă de a deveni cel mai mare comedian al planetei poate nu e doar un vis?","editure":"51c978e148ca1fd8330000c3","localId":"C209351","available":true,"currency":"lei","price":29.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/james-patterson-eu-haios-o-poveste-din-generala-corint-junior-2013.html","_id":"51c978e148ca1fd8330000c0","reviewsList":[]},{"book":"51c978e148ca1fd8330000c4","description":"Baba poate fi considerat fără nicio rezervă, și nu doar in sensul optimist şi senin al cuvantului, aşa cum expresia sugerează implicit, un ,,pictor al omului”, dar al unui Om deplin, in care coexistă viaţa și moartea, victoria și infrangerea, increderea și deznădejdea, frumuseţea forţei și expresia grotescă a neputinţei.Fiecare dintre cele trei mari compartimente ale operei sale – portretul, scena de grup și autoportretul – suportă schimbări similare și se supune acelorași transformări radicale de natură morală, formală și plastică. Odată cu trecerea timpului pictorul devine tot mai puțin increzător in materialitatea lumii, in realismul ei tangibil și se apropie de substanțialitatea picturii, de ințelegerea limbajului ca vehicul, ca purtător al unor convenții și al propriei sale realități.","editure":"51c978e148ca1fd8330000c8","localId":"C209006","available":true,"currency":"lei","price":65,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/pavel-susara-corneliu-baba-un-pictor-din-est-monitorul-oficial-2013.html","_id":"51c978e148ca1fd8330000c5","reviewsList":[]},{"book":"51c978e148ca1fd8330000c9","description":"În diferite epoci, tehnicile folosite de aceste “şcoli” includeau privarea  senzorială, exerciţii de respiraţie, dansuri sacre, reprezentaţii teatrale, substanţe halucinogene şi diverse modalităţi de redirecţionare a energiei sexuale. Toate aceste tehnici aveau rolul de a induce stări alterate de conştiinţă, în cursul cărora iniţiatul putea percepe lumea în moduri noi.Pentru prima dată cititorului îi este prezentată o istorie completă a lumii, de la începuturile ei până în ziua de astăzi, concepută pe baza credinţelor şi a scrierilor existente în cadrul societăţilor secrete.  De la perspectiva ezoterică asupra evoluţiei speciilor până la rădăcinile oculte ale ştiinţei, de la secretele Potopului la motivaţiile ezoterice ale politicii externe americane, această istorie demonstrează că aspectele fundamentale ale existenţei umane pot fi percepute dintr-un unghi cu totul diferit de cel obişnuit.Istoria secretă a lumii sugerează că, folosind tehnici secrete, oameni ca Leonardo da Vinci, Isaac Newton sau George Washington au reuşit să intre într-o astfel de stare alterată de conştiinţă şi au putut accesa un nivel de cunoaştere supranatural.","editure":"51c978e148ca1fd8330000cd","localId":"C209002","available":true,"currency":"lei","price":45.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/jonathan-black-istoria-secreta-a-lumii-nemira-2013.html","_id":"51c978e148ca1fd8330000ca","reviewsList":[]},{"book":"51c978e148ca1fd8330000ce","description":"Volumul II conţine 12 chipuri de personalităţi harismatice. Printre acestea: Pr. Arsenie Boca, Monseniorul Vladimir Ghika, Ioan cel Străin, Sandu Tudor, Vasile Voiculescu, N. Steinhardt. Dar și câteva ascete, având &bdquo;mintea care L-a descoperit pe Dumnezeu“, cum definește Maxim Mărturisitorul &bdquo;mintea de bărbat“. Vasile Andru scrie cu vocaţie de prozator și de iniţiat în lucrarea Misticii creștine. Cartea are și o intenţie practică: ea dezvăluie taina personală a aleșilor, ca posibilă cale demnă de urmat pentru neofitul, adică &bdquo;prospătul iluminat“, de astăzi.","editure":"51c978e248ca1fd8330000d2","localId":"C209003","available":true,"currency":"lei","price":19.9,"owner":"www.libhumanitas.ro","url":"http://www.libhumanitas.ro/carti/vasile-andru-mistici-din-carpa-i-vol-ii-nemira-2013.html","_id":"51c978e148ca1fd8330000cf","reviewsList":[]}]