[{"book":"515971d0a9aa2ddb62000005","launchYear":1971,"editure":"515971d0a9aa2ddb6200000a","description":"Exemplar cu coperti cartonate legate.I. Elementele radioactive din scoarta terestra. Minerale, metode de cercetare, tipuri de zacaminteII. Cercetarea zacamintelor de uraniu","available":true,"currency":"LEI","price":49,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/178138/Zacaminte-minereuri-radioactive-cercetarea-lor-Traducere-din-limba-rusa-Dancev","localId":"178138","_id":"515971d0a9aa2ddb62000006","reviewsList":[]},{"book":"515971d0a9aa2ddb6200000c","launchYear":2011,"editure":"515971d0a9aa2ddb6200000f","description":"Colectia \" Din camara bunicii \" propune tinerelor gospodine retete traditionale ce ni s-au transmis de la mame la bunici.Bogata experienta si sfaturile utile ale generatiilor anterioare va vor ajuta sa oferiti celor dragi preparate savuroase care le vor trezi neasemuite amintiri din copilarie.","available":true,"currency":"LEI","price":3,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/171098/Zacusca-Din-camara-bunicii","localId":"171098","_id":"515971d0a9aa2ddb6200000d","reviewsList":[]},{"book":"515971d0a9aa2ddb62000011","launchYear":2007,"editure":"515971d0a9aa2ddb62000014","description":"Zadarnică e arta fugii, roman apărut prima dată în traducere franceză (cu titlul Arpièges) în 1973 - foarte bine primit la vremea respectivă de publicaţii precum Nouvelles Littéraires, Journal de Genève, La Quinzaine Littéraire, études etc. şi comparat cu romanele lui Claude Simon sau Claude Ollier - este o reuşită extraordinară a scriitorului Dumitru Ţepeneag, unul dintre iniţiatorii curentului oniric.    Acest roman \"de nepovestit\" povesteşte o \"fugă\", de fapt, o \"pseudofugă\", pornind, cum mărturiseşte autorul, de la \"câteva cuvinte-capcană şi câteva cuvinte-obsesie\". Citind cartea, ne aflăm parcă în faţa unui film, în care elementele, scenele se intersectează, dând senzaţia că tot ce vedem am mai văzut. însă elementele sunt totdeauna diferite, personajele, atât cât le putem identifica, se substituie în diferite scene, creând astfel un joc bulversant care atrage cititorul într-un păienjeniş textual.    Romanul Zadarnică e arta fugii a mai fost tradus în Statele Unite ale Americii, în Serbia şi Ungaria.    Seria de autor Dumitru Ţepeneag este ilustrată cu lucrări ale pictorului Marin Gherasim.","isbn":"9789731240848","available":true,"currency":"LEI","price":6.4,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/75541/Zadarnica-arta-fugii-Dumitru-Tepeneag","localId":"75541","_id":"515971d0a9aa2ddb62000012","reviewsList":[]},{"book":"515971d0a9aa2ddb62000016","launchYear":2009,"editure":"515971d0a9aa2ddb62000019","available":true,"currency":"LEI","price":25,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/140522/Zadarnicele-chinuri-dragostei-Cei-doi-tineri-din-Verona-Negutatorul-din","localId":"140522","_id":"515971d0a9aa2ddb62000017","reviewsList":[]},{"book":"515971d0a9aa2ddb6200001b","editure":"515971d1a9aa2ddb6200001e","description":"Am început să scriu articole la gazetă în felul în care unii se apucăde strâns timbre poştale, dezlipind în apă călduţă, de pe un plic,mărci de o deosebită frumuseţe. Mai pe urmă cumpără pachete de câte omie de bucăţi, în majoritate în valoare de un cent – neştampilate. Dupăcare se achiziţionează un clasor. Timbre dantelate şi nedantelate,obişnuite sau jubiliare, de tiraj mare sau confidenţial, timbredreptunghiulare, pătrate, triunghiulare şi chiar rombice, salvate, pusela păstrare. Evenimente cu moţ, viu colorate, cu lipici, pătrate sauchiar rombice, pe teme aviatice, istorice, comemorative, cu surşarj şicu valoare tot de un cent.Pentru asta trebuie să ai un suflet de colecţionar, adică vocaţie.Alţii o vor numi astfel. Eram, după Revoluţie, proaspăt pensionar,oftam după odihnă şi saţ, reflecţie şi contemplaţie, ideea de a măarunca în politică, unde se capătă cele mai bănoasepontu-ri/posturi/beneficii/gheliruri (etc. etc.), dar şi onoruri,demnităţi, nu m-a stăpânit nicio clipă. Dar m-au revoltat cele ce sepetreceau sub ochii mei, ce zic, ai naţiunii, ba chiar ai Europei –vorba lui nenea Iancu. Era inimaginabil, şi totuşi chiar aşa seîntâmpla. Am început să scriu.","available":true,"currency":"LEI","price":30,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/131322/Zadarnicii-Prin-vuietul-vremii","localId":"131322","_id":"515971d0a9aa2ddb6200001c","reviewsList":[]},{"book":"515971d1a9aa2ddb62000020","launchYear":2005,"editure":"515971d1a9aa2ddb62000025","isbn":"978-3037780053","available":false,"currency":"LEI","price":300,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/146898/Zaha-Hadid-Space-for-Art-Contemporary-Arts-Center-Cincinnati-Lois","localId":"146898","_id":"515971d1a9aa2ddb62000021","reviewsList":[]},{"book":"515971d1a9aa2ddb62000027","editure":"515971d1a9aa2ddb6200002a","available":true,"currency":"LEI","price":9.75,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/51648/Zahei-Orbul-Vasile-Voiculescu","localId":"51648","_id":"515971d1a9aa2ddb62000028","reviewsList":[]},{"book":"515971d1a9aa2ddb6200002c","launchYear":2005,"editure":"515971d1a9aa2ddb6200002f","description":"Zahir este povestea unui scriitor care descopera ca, avand totul, e posibil sa nu-ti mai ramana nimic. Protagonistul cartii este un romancier rasfatat de soarta si de public. Traieste in inima Parisului, sub lumina reflectoarelor. Dar Esther, sotia lui, ziarista si corespondenta de razboi, dispare intr-o fosta republica sovietica. Rapire? Asasinat? Nimic din toate acestea, ci o criza existentiala, din care Esther incearca sa iasa in compania unui prieten misterios si mult mai tanar","isbn":"9735010607","available":true,"currency":"LEI","price":25.4,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/42942/Zahir-Paulo-Coelho","localId":"42942","_id":"515971d1a9aa2ddb6200002d","reviewsList":[]},{"book":"515971d1a9aa2ddb62000031","launchYear":2010,"editure":"515971d1a9aa2ddb62000034","description":"Traducere din limba germanaIn noul sau roman, Catalin Dorian Florescu povesteste viata Zairei, o foarte pretuita papusareasa in Romania anilor '60, din preajma celui de-al Doilea Razboi Mondial si pina in vremurile noastre. Este o fascinanta calatorie intre Europa de Est si America si totodata povestea unei iubiri imposibile care supravietuieste deceniilor. Zaira creste pe o mosie din Romania anilor '30 sub ocrotirea unei bunici mindre si a varului ei Zizi care, incercind sa-i aline singuratatea, ii insufla pasiunea pentru teatru. Razboiul si fascismul, apoi venirea comunistilor schimba dramatic soarta familiei. Singura iubire patimasa din viata ei esueaza. O fuga primejdioasa - prin Praga - ii poarta pe Zaira, pe sotul si pe fiica ei pina in America. Fire luptatoare si tenace, dar si plina de omenie, Zaira reuseste sa-si construiasca o existenta si printre straini insa nu ajunge sa fie fericita. Dupa multi ani, totul se naruieste. La batrinete, ea are curajul sa se intoarca in patrie. Cu un suflu narativ considerabil, palpitant si cu un final surprinzator, romanul contureaza imaginea unei epoci pline de conflicte dramatice. Catalin Dorian Florescu povesteste in ritm alert, cu expresivitate si forta, despre soarta unei femei care, in ciuda tuturor piedicilor, isi asculta glasul launtric intr-un secol al razboaielor si al violentei . &bdquo;Am fost de multe ori intrebat daca mi-a fost greu sa creez un roman din perspectiva unei femei. Sa incerc sa vad lumea prin ochii ei. Raspund intotdeauna ferm: Nu. Cred ca ceea ce ne uneste, pe noi toti, barbat sau femeie, este mult mai puternic si mai profund decit ceea ce ne desparte. Temele existentei noastre ramin aceleasi: dragostea, speranta, frica de singuratate, tristetea, melancolia, curajul, dorinta de libertate... Succesul acestei carti provine poate din fascinatia pe care cititorii o au fata de poveste. Unii imi scriu ca nu au mai lasat cartea din mina – si are oricum 470 de pagini –, altii, ca au chiulit de la serviciu ca sa o termine...” (Catalin Dorian Florescu) &bdquo;O poveste aventuroasa, palpitanta, care te captiveaza de la prima pina la ultima fraza. Zaira este o remarcabila, frumoasa marturie a peisajului literar din Europa Centrala.” (Die Presse) &bdquo;C.D. Florescu a scris un roman impunator, greu de amintiri si palpitant.” (Die Welt) &bdquo;Un roman monumental. Florescu povesteste eliberat de orice forma de staruinta impovarata simbolic. Este vorba mereu despre cine isi exercita puterea si asupra cui, iar Florescu gaseste neincetat imagini care oglindesc lucrurile mari in cele marunte si scrie scene de o mare expresivitate.” (Spiegel Online)","isbn":"978-973-46-1600-8","available":true,"currency":"LEI","price":29.2,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/149592/Zaira-Catalin-Dorian-Florescu-Mariana-Barbulescu","localId":"149592","_id":"515971d1a9aa2ddb62000032","reviewsList":[]},{"book":"515971d1a9aa2ddb62000036","launchYear":2012,"editure":"515971d1a9aa2ddb62000039","description":"Editia a II-a.Traducere din limba germana de Mariana Barbulescu. Crescuta pe o mosie din Romania anilor ’30 sub ocrotirea unei bunici sia unui var, Zaira impartaseste cu acesta din urma pasiunea pentruteatru. Razboiul si fascismul, apoi venirea comunistilor schimba insadramatic soarta familiei. O fuga primejdioasa o poarta pe Zaira,impreuna cu sotul si fiica ei, in Praga ocupata de tancuri, iar de aicila Washington. Ambitioasa si tenace, reuseste sa-si construiasca oviata noua printre straini, dar, la batrinete, se va intoarce inpatrie, in cautarea unei vechi iubiri pierdute. Un roman cu un finalsurprinzator, despre o dragoste imposibila care supravietuiestedeceniilor si soarta unei femei care, in ciuda tuturor piedicilor, isiasculta glasul launtric intr-un secol al razboaielor si al violentei.Comentarii sau recenzii la ZAIRA, EDITIE 2012:Deocamdata nu exista nici un comentariu la aceasta carte. » adauga comentariu nou  » vezi toate comentariile (0)","isbn":"9789734623990","available":true,"currency":"LEI","price":11,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/174164/Zaira-editie-2012","localId":"174164","_id":"515971d1a9aa2ddb62000037","reviewsList":[]},{"book":"515971d1a9aa2ddb6200003b","launchYear":1973,"editure":"515971d1a9aa2ddb6200003e","description":"Zalacain Aventurierul este un roman de aventuri tipic pentru autor, plin de dinamism si intamplari extraordinare. Martin Zalacain face parte din categoria personajelor cele mai dragi autorului, cele mai intimj legate de visurile copilariei sale, de dorinta imperioasa de actiune, de iluzia unei existente aventuroase. Inca de mic, Martin este educat in spiritul barbatiei: e lasat cateva ore in sir singur in cimitir ca sa invete sa nu-i fie frica.","available":true,"currency":"LEI","price":9.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/51412/Zalacain-aventurierul-Pio-Baroja","localId":"51412","_id":"515971d1a9aa2ddb6200003c","reviewsList":[]},{"book":"515971d1a9aa2ddb62000040","launchYear":2005,"editure":"515971d1a9aa2ddb62000043","isbn":"973-86644-8-9","available":true,"currency":"LEI","price":17.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/66608/ZAMBESTE","localId":"66608","_id":"515971d1a9aa2ddb62000041","reviewsList":[]},{"book":"515971d1a9aa2ddb62000045","launchYear":2009,"editure":"515971d1a9aa2ddb62000048","description":"Inainte sa moara, tatal meu mi-a dezvaluit secretul familiei: in cel de-al doilea razboi mondial, bunicii mei au fost considerati dusmani. Nu incalcasera nici o lege, dar erau nascuti in italia si trebuiau sa se declare dusmani ai tarii, conform ordinelor presedintelui, emise initial pentru inregistrarea cetatenilor de origine japoneza. Am preluat si detaliat aceasta poveste in Zimbet ucigas, un thriller alert despre crime, familie si dreptate, in mijlocul carora se afla Mary DiNunzio. intriga? Mary primeste un telefon inspaimantator, apoi zareste o umbra sub usa biroului. Cind un avocat este omorit, incepe sa creada ca sinuciderea unui american de origine italiana, cazul la care lucra, s-ar putea sa fie mai mult decat o poveste de spus inainte de culcare. Acesta este Zimbet ucigas. Efectul scontat? Multa informatie, o piele de gaina si hohote de ris.","isbn":"9789737331090","available":true,"currency":"LEI","price":17.42,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/65198/Zambet-ucigas-crime-scene-Lisa-Scottoline","localId":"65198","_id":"515971d1a9aa2ddb62000046","reviewsList":[]},{"book":"515971d1a9aa2ddb6200004a","launchYear":1979,"editure":"515971d1a9aa2ddb6200004d","available":true,"currency":"LEI","price":3.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/97664/Zambete-cu-tilc-I-Martin","localId":"97664","_id":"515971d1a9aa2ddb6200004b","reviewsList":[]},{"book":"515971d1a9aa2ddb6200004f","launchYear":2011,"editure":"515971d2a9aa2ddb62000052","description":"Economist, scriitor, fost senator şi membru al Academiei Regale Spaniole din 1990, José Luis Sampedro ( n. 1917) este socotit  unul dintre cei mai importanţi autori contemporani din Spania. Şi-a publicat primul roman în 1951, dar Zâmbetul etrusc, apărut în 1985,  a fost cel care i-a adus consacrarea şi traducerea în şase limbi. Alte romane, precum Bătrâna sirenă (1990), Statuia lui Adolfo Espejo (1994) sau Calea dragonului (2006) i-au consolidat lui José Luis Sampedro reputaţia unui scriitor în afara oricăror curente sau tendinţe literare, capabil să câştige admiraţia unui public larg şi în acelaşi timp respectul criticii literare.Zâmbetul etrusc a reuşit să facă dintr-o istorie simplă, universală – aceea a legăturii profunde care se formează între un bărbat în amurgul vieţii şi un copil foarte mic care îi va purta mai departe numele – un roman tulburător de emoţionant şi poetic, de neuitat.","isbn":"9789993113331","available":true,"currency":"LEI","price":16.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/170882/Zambetul-etrusc","localId":"170882","_id":"515971d1a9aa2ddb62000050","reviewsList":[]},{"book":"515971d2a9aa2ddb62000054","editure":"515971d2a9aa2ddb62000057","available":true,"currency":"LEI","price":8.4,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/110263/Zambetul-orelor","localId":"110263","_id":"515971d2a9aa2ddb62000055","reviewsList":[]},{"book":"515971d2a9aa2ddb62000059","launchYear":2007,"editure":"515971d2a9aa2ddb6200005d","description":"&bdquo;Cand l-am revazut pentru ultima oara, Filip Mircea parea neschimbat: imprevizibil si pasionat, visator si distant, pornise intr-o calatorie ingreunata de vieti prematur stinse, prietenii tradate, amintiri care-l haituiau si regrete pe care nu le intelegea. Universul pe care il plimba prin lume era un diamant ale carui fatete reflectau imaginile unor realitati incomplete, dedesubtul carora palpaia jarul mocnit al miturilor care i-au incantat copilaria. Trecutul sau, rascolitor si viu, marcat de dezastre si deceptii, se realinia continuu sub forma unor cristale schimbatoare, creand noi amintiri, in care se scufunda ca intr-o alta existenta. Pentru ca n-a fost capabil sa-i fereasca pe cei dragi din calea tragediilor, resimtea o unda de permanenta vinovatie. Incercand sa evadeze de sub influenta ei, se afla el insusi intr-o neincetata schimbare, oricat de mult ar fi vrut sa ramana acelasi. Obsedat de adevarurile vietii si mortii, ajunsese sa nu mai descifreze deosebirile dintre lumea realului si cea a iluziilor, a iubirii si a chinului, a cunoasterii si a regasirii lucrurilor pierdute. Dorinta lui era sa salveze intr-o carte o parte din lumea in care suferise. Nici nu are importanta daca a reusit sau nu. Pentru ca orice iese din mana omului, spunea adesea, este sortit uitarii. Oriunde ai fi, acum si mereu, Filip Mircea, as vrea ca macar o farama din dragostea mea sa-ti lumineze calea.” Clara Bloom (fara de care existenta Lidiei ar fi ramas neimplinita)","isbn":"9789735017453","available":true,"currency":"LEI","price":32,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/70561/Zambetul-Portret-tarmului-asfintit-Cangeopol-Liviu","localId":"70561","_id":"515971d2a9aa2ddb6200005a","reviewsList":[]},{"book":"515971d2a9aa2ddb6200005f","editure":"515971d2a9aa2ddb62000062","description":"Preţ: 18,9 leiUn inventator care descoperă o legătură directă cu tot ce-i mai rău în oameni, un consilier în probleme de crimă, un hipnotizator care trece oamenii de cealaltă parte a oglinzilor, un univers kakfian de clădiri numerotate ca emblemă a destinului unui funcţionar profund nefericit, o civilizaţie a furnicilor inteligente care anticipează viitorul omenirii... paisprezece povestiri inedite, lumi fictive care pot fi savurate ca tot atâtea ferestre întredeschise către fantasticul, ironia şi umanismul care l-au consacrat pe Kurt Vonnegut ca pe unul dintre cei mai originali prozatori americani. Kurt Vonnegut (11 noiembrie 1922 - 11 aprilie 2007), s-a născut în Indianapolis, Indiana, în familia unui arhitect de succes de origine germană. A absolvit Cornell University, cu specialitatea în chimie şi biologie, apoi s-a înrolat în armata Statelor Unite ale Americii, a luptat în cel de-al Doilea Război Mondial şi a fost luat prizonier de trupele germane. După război, a studiat antropologia la Universitatea din Chicago şi a început să lucreze în Schenectady, New York, în departamentul de publicitate al companiei General Electric Corporation. în această perioadă a început să publice povestiri în mai multe publicaţii periodice, iar în 1951 şi-a dat demisia de la General Electric pentru a se consacra în întregime scrisului. Primul său roman, Pianul mecanic, a apărut în 1952, dar cartea care l-a consacrat pe Vonnegut a fost Abatorul cinci (1969), al cărui mesaj anti-război venea în contextul unei epoci marcate de mişcările de protest împotriva implicării Americii în războiul din Vietnam. Ulterior, Vonnegut a devenit faimos pentru operele sale în care combină satira asupra societăţii contemporane, umorul negru şi ştiinţifico-fantasticul. Leagănul pisicii, Fii binecuvântat, domnule Rosewater, Un dans obligatoriu cu moartea, Dick Ochi-de-Mort, Galapagos, Barbă-Albastră, Cutremur în timp sunt doar câteva dintre romanele care l-au impus pe Kurt Vonnegut ca pe un adevărat maestru al prozei contemporane, înrudit prin satira necruţătoare cu Swift, iar prin scriitură cu literatura postmodernistă.","isbn":"978-99931-13-30-0","available":true,"currency":"LEI","price":11.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/153864/ZAMBITI-ROG-Kurt-Vonnegut-Emilia-Comanici","localId":"153864","_id":"515971d2a9aa2ddb62000060","reviewsList":[]},{"book":"515971d2a9aa2ddb62000064","launchYear":2008,"editure":"515971d2a9aa2ddb62000067","description":"Caiet pentru grupa pregătitoare şi pentru clasa I.","isbn":"9789738845022","available":true,"currency":"LEI","price":25,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/146297/Zana-Litera-invata-alfabetul-Carmen-Sarbu","localId":"146297","_id":"515971d2a9aa2ddb62000065","reviewsList":[]},{"book":"515971d2a9aa2ddb62000069","launchYear":2011,"editure":"515971d2a9aa2ddb6200006c","isbn":"978-973-7664-50-1","available":true,"currency":"LEI","price":7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/172984/Zana-maiastra","localId":"172984","_id":"515971d2a9aa2ddb6200006a","reviewsList":[]},{"book":"515971d2a9aa2ddb6200006e","launchYear":2006,"editure":"515971d2a9aa2ddb62000071","description":"Colectia \"CARTI ILUSTRATE FORMAT A4\" cuprinde 6 titluri de povesti romanesti.Cartile sunt prezentate intr-un format de calitate,fiecare continand desene de exceptie si povestile pe intelesul copiilor.    Ilustratii de Dana Popescu.","available":true,"currency":"LEI","price":2.16,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/50932/Zana-zorilor-Ioan-Slavici","localId":"50932","_id":"515971d2a9aa2ddb6200006f","reviewsList":[]},{"book":"515971d2a9aa2ddb62000073","launchYear":2011,"editure":"515971d2a9aa2ddb62000076","description":"Ilustratii de Dana Popescu","isbn":"9737927214","available":true,"currency":"LEI","price":2.15,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/165643/Zana-Zorilor-format-Ioan-Slavici","localId":"165643","_id":"515971d2a9aa2ddb62000074","reviewsList":[]},{"book":"515971d2a9aa2ddb62000078","launchYear":2009,"editure":"515971d2a9aa2ddb6200007b","description":"Citeste cateva basme minunate.","isbn":"9789731490595","available":true,"currency":"LEI","price":7.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/127458/Zana-Zorilor-alte-basme-Ioan-Slavici","localId":"127458","_id":"515971d2a9aa2ddb62000079","reviewsList":[]},{"book":"515971d2a9aa2ddb6200007d","launchYear":2011,"editure":"515971d2a9aa2ddb62000080","description":"Ca si Ion Creanga, Slavici indeplineste oficiul sacru de a fixa in cuvinte si de a recupera pe calea tiparului ceea ce strabunii vehiculasera, de veacuri, prin viu grai, publicand in total un numar de 18 basme si povesti. Folosind faptele si ideile tezaurului folcloric, el da viata intr-o maniera proprie unor basme originale de mare frumusete si cu o mare putere educativa. In contextul actual al diversitatii, cunoasterea basmelor romanesti se dovedeste un act de identitate nationala !","isbn":"9789734711697","available":true,"currency":"LEI","price":5.6,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/75499/Zana-Zorilor-alte-povesti-Ioan-Slavici","localId":"75499","_id":"515971d2a9aa2ddb6200007e","reviewsList":[]},{"book":"515971d2a9aa2ddb62000082","editure":"515971d2a9aa2ddb62000085","description":"Din cuprins: &bdquo;Zana zorilor“, &bdquo;Florita din codru“, &bdquo;Ileana cea sireata“, &bdquo;Doi feti cu stea in frunte“ s.a.","available":true,"currency":"LEI","price":4.13,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/73039/Zana-Zorilor-alte-povesti-fermecate-Ioan-Slavici","localId":"73039","_id":"515971d2a9aa2ddb62000083","reviewsList":[]},{"book":"515971d2a9aa2ddb62000087","launchYear":2012,"editure":"515971d3a9aa2ddb6200008a","description":"Pagini cu abtibilduri stralucitoareCompleteaza frumoasele ilustratii si decoreaza toata cartea cu cele mai luminoase abtibilduri!Rezultatul va fi... O CARTE STRALUCITOARE!","isbn":"9786065252219","available":true,"currency":"LEI","price":8.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/185650/Zane-luminoase-ROZ-200-abtibilduri-stralucitoare","localId":"185650","_id":"515971d2a9aa2ddb62000088","reviewsList":[]},{"book":"515971d3a9aa2ddb6200008c","launchYear":2012,"editure":"515971d3a9aa2ddb6200008f","description":"Pagini cu abtibilduri stralucitoareCompleteaza frumoasele ilustratii si decoreaza toata cartea cu cele mai luminoase abtibilduri!Rezultatul va fi... O CARTE STRALUCITOARE!","isbn":"9786065252226","available":true,"currency":"LEI","price":8.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/185649/Zane-luminoase-VERDE-200-abtibilduri-stralucitoare","localId":"185649","_id":"515971d3a9aa2ddb6200008d","reviewsList":[]},{"book":"515971d3a9aa2ddb62000091","launchYear":2008,"editure":"515971d3a9aa2ddb62000094","description":"Descoperiti 18 povesti cu zane...O zana care daruieste pupici...O zana care vorbeste urat...O zana micuta si curioasa...O zana care protejeaza animalele...O carte frumoasa pentru micii visatori care adora paietele si baghetele magice...","isbn":"9789731896151","available":true,"currency":"LEI","price":24.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/105926/Zanele","localId":"105926","_id":"515971d3a9aa2ddb62000092","reviewsList":[]},{"book":"515971d3a9aa2ddb62000098","launchYear":2009,"editure":"515971d3a9aa2ddb6200009b","isbn":"9789731861111","available":true,"currency":"LEI","price":5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/105630/Zanele-din-Valea-Cerbului-Nestor-Urechia","localId":"105630","_id":"515971d3a9aa2ddb62000099","reviewsList":[]},{"book":"515971d3a9aa2ddb6200009d","launchYear":2011,"editure":"515971d3a9aa2ddb620000a0","isbn":"9789738007376","available":true,"currency":"LEI","price":6,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/165432/Zanele-din-Valea-Cerbului-Nestor-Urechia","localId":"165432","_id":"515971d3a9aa2ddb6200009e","reviewsList":[]},{"book":"515971d3a9aa2ddb620000a2","launchYear":2009,"editure":"515971d3a9aa2ddb620000a5","description":"Ce minuni se ascund in spatele usilor zanelor? Deschideti-le pentru a descoperi lumea fermecata in care zanele se joaca si rad. dar trebuia sa fiti rapizi, pentru ca zanele pot disparea in orice clipa!","isbn":"9789738879133","available":true,"currency":"LEI","price":42,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/124325/Zanele-florilor-Usile-fermecate","localId":"124325","_id":"515971d3a9aa2ddb620000a3","reviewsList":[]},{"book":"515971d3a9aa2ddb620000a7","launchYear":2009,"editure":"515971d3a9aa2ddb620000aa","description":"Zanele florilor adora sa se gateasca pentru bal! Detaseaza cele patru zane de carton din carte si imbraca-le in cotume uimitoare. Vei gasi si accesorii pentru ele si decoratiuni pentru sala de bal.","isbn":"9789738879171","available":true,"currency":"LEI","price":14.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/157035/Zanele-florilor-pregatesc-pentru-bal","localId":"157035","_id":"515971d3a9aa2ddb620000a8","reviewsList":[]},{"book":"515971d3a9aa2ddb620000ac","launchYear":2008,"editure":"515971d3a9aa2ddb620000af","description":"Ping are nastrusnica idee de-a pune la cale cea mai tare farsa posibila! Dar nu cumva, de data asta, a exagerat? Mai mult decat atat, doamna Carie a disparut. Oare, daca Ping o salveaza, va reusi sa iasa din incurcatura si sa scape de pedeapsa?","isbn":"9789731282176","available":true,"currency":"LEI","price":7.7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/89815/ZANELE-NAZDRAVANE-VRAJI-SI-MIRESME-Lucy-Mayflower","localId":"89815","_id":"515971d3a9aa2ddb620000ad","reviewsList":[]},{"book":"515971d3a9aa2ddb620000b1","launchYear":2008,"editure":"515971d3a9aa2ddb620000b4","description":"In vreme ce voi, copiii cuminti, dormiti adanc, Zanele Noptii trebaluiesc, pentru ca lumea sa fie mai frumoasa cand va treziti. Cititi aceasta poveste in versuri si descoperiti si voi ispravile zanelor. Si nu uitati nici de cele cinci puzzle-uri cu sclipici, numai bune de facut si desfacut!","isbn":"9789731034874","available":true,"currency":"LEI","price":18,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/88966/Zanele-Noptii-Alison-Atkins","localId":"88966","_id":"515971d3a9aa2ddb620000b2","reviewsList":[]},{"book":"515971d3a9aa2ddb620000b6","launchYear":1982,"editure":"515971d3a9aa2ddb620000b9","available":true,"currency":"LEI","price":9.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/97711/Zantiala-fiul-Pamintului-Raisa-Boiangiu","localId":"97711","_id":"515971d3a9aa2ddb620000b7","reviewsList":[]},{"book":"515971d3a9aa2ddb620000bb","launchYear":2012,"editure":"515971d3a9aa2ddb620000be","description":"Prietenia este tema dominanta in volumul &bdquo;Zanuta Dora-Li si vrajitoareaCiumfi“, o poveste pentru toate varstele, infatisand un univers populatde zane mari si mici, elfi si vrajitoare, tot felul de creaturi magicecu puteri speciale, mai mult sau mai putin infricosatoare.Fascineaza inteleptul Sarsir, Marele Sarpe Alb, ori Dafnius, DuhulPadurii, de mare folos in lupta impotriva maleficei vrajitoare Ciumfi,care o rapise pe zanuta Dora-Li. Creaturi haine precum Ciumfi, Sorbbaltaretul ori gnomul Gotic uneltesc si tulbura linistea padurii, darin sprijinul binelui vin intariri din randul animalelor, pasarilor sial insectelor, prieteni si ajutoare de nadejde in cautarea indiciilorcare sa-i ajute sa rezolve misterul disparitiei zanutei Dora-Li.","isbn":"9789731231655","available":true,"currency":"LEI","price":11,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/178015/Zanuta-Dora-vrajitoarea-Ciumfi","localId":"178015","_id":"515971d3a9aa2ddb620000bc","reviewsList":[]},{"book":"515971d3a9aa2ddb620000c0","launchYear":2006,"editure":"515971d3a9aa2ddb620000c3","isbn":"9785698889","available":true,"currency":"LEI","price":20.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/85978/Zanzibar-John-Brunner-Sorin-Moise-Angela-Moise","localId":"85978","_id":"515971d3a9aa2ddb620000c1","reviewsList":[]},{"book":"515971d3a9aa2ddb620000c5","editure":"515971d4a9aa2ddb620000c8","description":"Cum se poate numi o tanara-mamut care se crede oposum? Zapacita Ellie! Este prima tanara-mamut pe care-o vede Manny, dupa atatia ani in care a crezut ca este cel din urma din specia sa. E innebunit de fericire cand o intalneste - dar da de un necaz. Ellie crede ca ea este un oposum, un marsupial mic, care traieste in copaci. Insotiti-l pe Manny in nostima sa incercare de a o convinge pe zapacita Ellie ca sunt facuti unul pentru celalalt.","isbn":"9737789830","available":true,"currency":"LEI","price":7.7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/50991/ZAPACITA","localId":"50991","_id":"515971d3a9aa2ddb620000c6","reviewsList":[]},{"book":"515971d4a9aa2ddb620000ca","editure":"515971d4a9aa2ddb620000cd","available":true,"currency":"LEI","price":3.89,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/98989/Zapada-din-anul-o-mie","localId":"98989","_id":"515971d4a9aa2ddb620000cb","reviewsList":[]},{"book":"515971d4a9aa2ddb620000cf","launchYear":2007,"editure":"515971d4a9aa2ddb620000d2","description":"La douăzeci de ani, Caroline Cliburn învaţă pe propria-i piele că viaţa trebuie totuşi privită cu chibzuinţă, fără a te înflăcăra atunci când mai degrabă e cazul să judeci la rece. Astfel, chiar în pragul măritişului, riscă o călătorie aventuroasă spre Scoţia, împreună cu mezinul Jody, în căutarea fratelui lor rătăcitor, Angus. Un peisaj care devine tot mai aspru şi mai glacial, cu fiecare milă străbătută pe un viscol târziu, este în consonanţă cu neliniştile lăuntrice ale Carolinei, graţie sensibilităţii cu care autoarea plasează un suflet încercat într-o natură dezlănţuită. Dar tocmai furtuna de zăpadă iscată pe neaşteptate în plină primăvară înseamnă pentru Caroline marea şansă de a găsi căldura iubirii alături de un tânăr scoţian însingurat, la rândul său aflat într-un moment de cumpănă.","available":true,"currency":"LEI","price":29.63,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/75234/ZAPADA-APRILIE-Rosamunde-Pilcher","localId":"75234","_id":"515971d4a9aa2ddb620000d0","reviewsList":[]},{"book":"515971d4a9aa2ddb620000d4","launchYear":1982,"editure":"515971d4a9aa2ddb620000d7","description":"Din cuprins:Mers in Campia RomanaPe VedeaPe TeleormanPe CalnisteaPe GlavaciocPe DambovnicPe NeajlovPe ArgesPe Sabar ...s.a.","available":true,"currency":"LEI","price":25,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/35458/Zapezi-din-miazazi-Neagu-Udroiu","localId":"35458","_id":"515971d4a9aa2ddb620000d5","reviewsList":[]},{"book":"515971d4a9aa2ddb620000d9","launchYear":1979,"editure":"515971d4a9aa2ddb620000dc","available":true,"currency":"LEI","price":4.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/72044/Zapezi-subtiri-Dan-Bosoanca","localId":"72044","_id":"515971d4a9aa2ddb620000da","reviewsList":[]},{"book":"515971d4a9aa2ddb620000de","launchYear":2013,"editure":"515971d4a9aa2ddb620000e1","description":"&bdquo;Un album cu fotografii de familie, minunat transpus în cuvinte.“ (Michiko Kakutani, The New York Times Book Review)  Cinci portrete extraordinare – doica, mama, tatăl, sora şi guvernanta   – &bdquo;pentru o autobiografie pe care nu o voi scrie niciodată“, spune   autorul. De fapt, prin intermediul persoanelor care l-au însoţit, Gregor   von Rezzori (născut în 1914) îşi povesteşte prima parte a vieţii,   petrecută în bună măsură la Cernăuţi, în Bucovina, magnifica provincie   de margine a imperiului chezaro-crăiesc, intrată după 1918 în componenţa   regatului român. în fundalul portretelor se regăsesc, nostalgic,   reminiscenţele &bdquo;lumii de ieri“ a lui Stefan Zweig, compatriotul cu care   autorul este adesea comparat, şi în acelaşi timp germenii brutalei lumi   viitoare. în prim-plan, fineţea psihologică, atenţia pentru detalii,   precizia nuanţei, frumuseţea expresiei dovedesc că aceste portrete   aparţin deopotrivă memorialistului, scriitorului şi artistului plastic   von Rezzori.  &bdquo;Am crescut sub oblăduirea femeilor şi am cunoscut, datorită lor,   «femeia» în trei ipostaze arhetipale: prin Cassandra, maternitatea   caldă, care te învăluie protejându-te; prin sora mea – care mă devansa   în permanenţă cu patru ani şi prin bunul plac al naturii –, nimfa   superioară, mai uşoară, mai spiritualizată, mai capricioasă şi   inaccesibilă; şi, în fine, prin mama mea, conlucrarea labilă a tuturor   însuşirilor străvechi feminine: atracţia senzuală – ca să-i dăm   satisfacţie şi profesorului Freud – şi în acelaşi timp capriciozitatea   iubitei potenţiale inconstante, oscilând între tandreţe impetuoasă şi   pretinsă indiferenţă, între empatie plină de dragoste şi răceală   punitivă, plină de cruzime.“ (Gregor von REZZORI, &bdquo;Mama“)","isbn":"9789735035631","available":false,"currency":"LEI","price":27.8,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/186749/Zapezile-altadata-Portrete-pentru-autobiografie-care-voi-scrie-niciodata-Gregor","localId":"186749","_id":"515971d4a9aa2ddb620000df","reviewsList":[]},{"book":"515971d4a9aa2ddb620000e3","launchYear":2007,"editure":"515971d4a9aa2ddb620000e6","description":"Zapezile de pe Kilimanjaro si alte povestiri este cel de-al doilea titlu aparut in Seria de autor &bdquo;Ernest Hemingway”, deschisa de microromanul Batrinul si marea.    Zapezile de pe Kilimanjaro si alte povestiri este o colectie de naratiuni scurte, cu un puternic caracter autobiografic, avind ca subiect pasiunea reala a autorului pentru vinatoare, pescuit, coride, schi, box, safari, precum si experientele acestuia din timpul razboiului. Referindu-se la povestirea Zapezile de pe Kilimanjaro, Hemingway declara ca personajul principal este inspirat din \"viata singurului om care nu ma poate da in judecata - adica eu”. Cunoscut ca exponent al minimalismului in literatura, Hemingway reuseste sa infatiseze cele mai profunde esecuri si drame de constiinta, folosindu-se de cele mai simple mijloace stilistice. Tehnica de a-si lasa personajele sa se prezinte singure, in dialoguri suspendate in incertitudine si eliberate de \"didascaliile” unui narator omniscient, este o marca stilistica pentru care Hemingway a devenit celebru. Meritul traducatorului, Ionut Chiva, este de a fi reusit sa surprinda autenticitatea acestui stil, adaugindu-i o rafinata nota personala prin limbajul modern, usor argotic, prin intermediul caruia personajele lui Hemingway prind viata in limba romana.","isbn":"978-973-46-0828-7","available":true,"currency":"LEI","price":35.7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/77505/Zapezile-Kilimanjaro-alte-povestiri-Ernest-Hemingway","localId":"77505","_id":"515971d4a9aa2ddb620000e4","reviewsList":[]},{"book":"515971d4a9aa2ddb620000e8","launchYear":1981,"editure":"515971d4a9aa2ddb620000eb","available":true,"currency":"LEI","price":5.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/69900/Zarizanca-Georgeta-Iliescu","localId":"69900","_id":"515971d4a9aa2ddb620000e9","reviewsList":[]},{"book":"515971d4a9aa2ddb620000ed","launchYear":2005,"editure":"515971d4a9aa2ddb620000f0","description":"Abou Moussab Al-Zarkaoui este astazi, cu Oussama Ben Laden, omul cel mai cautat din lume. In Irakul de dupa Saddam, acest iordanian de 38 de ani face sa domneasca teroarea, multiplica atentatele sangeroase si ii decapiteaza pe ostatecii occidentali. Cel ce se impune astazi ca noul lider al Al-Qaidei a stiut a-si tese retelele din Orientul Apropiat in Europa, si umbra sa planeaza asupra atentatelor din Casablanca, din Madrid, si tentativelor de atacuri chimice din Europa. Abou Moussab Al-Zarkaoui este astazi, cu Oussama Ben Laden, omul cel mai cautat din lume. In Irakul de dupa Saddam, acest iordanian de 38 de ani face sa domneasca teroarea, multiplica atentatele sangeroase si ii decapiteaza pe ostatecii occidentali. Cel ce se impune astazi ca noul lider al Al-Qaidei a stiut a-si tese retelele din Orientul Apropiat in Europa, si umbra sa planeaza asupra atentatelor din Casablanca, din Madrid, si tentativelor de atacuri chimice din Europa.","isbn":"9789737140647","available":true,"currency":"LEI","price":13.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/43726/Zarqawi-Noua-fata-Qaida-Jean-Charles-Brisard","localId":"43726","_id":"515971d4a9aa2ddb620000ee","reviewsList":[]},{"book":"515971d4a9aa2ddb620000f2","launchYear":2008,"editure":"515971d4a9aa2ddb620000f5","description":"Traducere din limba engleza si note de Catalina Necula Kiran Desai este autoarea romanului Mostenitoarea tarimului pierdut, distins cu Man Booker Prize in 2006. &bdquo;Kiran Desai este o scriitoare exceptionala!” (Salman Rushdie) Zarva in livada de guave (1998), primul roman al lui Kiran Desai, face dovada unui talent confirmat pe deplin de evolutia ulterioara a carierei sale. Naratiunea plina de umor, savoare si exotism urmareste traiectoria haotica a destinului lui Sampath Chawla si transformarea sa neasteptata dintr-un marunt functionar in gurul din arborele de guava. Desi nascut sub auspicii favorabile, Sampath se pomeneste, din cauza lipsei de ambitie si a firii sale distrate, intr-o fundatura a vietii. Dupa ce strica, printr-un dans obscen, petrecerea de nunta a fiicei sefului sau, Sampath fuge de acasa si se retrage in padure, alegindu-si drept salas un arbore de guava. Gresit interpretat, gestul sau ii atrage peste noapte ne­numarati adepti, care se aduna sa-i asculte predicile. Insa lucrurile iau o intorsatura proasta atunci cind tova­rasele lui Sampath, maimutele, dau in patima bauturii si incep sa terorizeze orasul. In curind, paradisul linistit al lui Sampath se transforma intr-un infern in care zarva si harmalaia sint la ele acasa. &bdquo;O minunata parabola despre forta destinului si natura relatiilor de familie.” (Harper’s Bazaar)","isbn":"9789734608577","available":true,"currency":"LEI","price":6.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/83043/Zarva-livada-guave-Kiran-Desai","localId":"83043","_id":"515971d4a9aa2ddb620000f3","reviewsList":[]},{"book":"515971d4a9aa2ddb620000f7","launchYear":2008,"editure":"515971d5a9aa2ddb620000fa","description":"\"Zazie in metrou\", romanul care i-a adus lui Raymond Queneau faima internationala, ofera o imagine contemporana asupra Parisului cutreierat de o pustoaica in cautare de senzatii tari. Aventurile imprevizibile se impletesc cu limbajul liber, dezinhibat, dar ascunzand la temelii o migaloasa lucratura: numeroasele jocuri de cuvinte, referintele culturale, intertextuale, citatele savante, care se ghicesc sub textura aparent neglijenta, propun o lectura placuta atat pentru cititorul obisnuit, cat si pentru publicul specializat. Un roman initiatic, camuflat sub aparenta unei carti de vacanta.","isbn":"9789734705603","available":true,"currency":"LEI","price":13.3,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/20016/Zazie-in-metrou-Raymond-QUENEAU","localId":"20016","_id":"515971d4a9aa2ddb620000f8","reviewsList":[]},{"book":"515971d5a9aa2ddb620000fc","launchYear":2001,"editure":"515971d5a9aa2ddb620000ff","description":"Eugen Budau: Istoria literara e obligata sa consemneze, mai bine mai tirziu decit niciodata, numele scriitorului TOMA SPãTARU (Constantin R. Crisan, conform actului de nastere), nu numai ca pe un gest recuperator (despre romanul Zbateri, tiparit in 1958 la E.S.P.L.A., primul dintr-o serie de cinci volume nu s-a semnalat nimic in presa literara a timpului, din varii motive), marcand si in acest fel un destin dramatic, comun spiritelor vizionare, interogative si morale, ce au suferit in a doua parte a veacului XX supliciul umilintei in inchisoarea comunista), dar mai ales ca pe un eveniment literar in stare sa rastoarne ierarhii transate (inclusiv oportunist) in diverse tomuri de istorie si critica literara din 1960 pina in 2001, semn ca functia proteica a literaturii romane e o realitate vie, palpabila si surprinzatoare, incarcata de mobilitate, devoratoare de valori efemere in favoarea altora, mai dinamice, mai evidente. Destinul cartii se suprapune, in linii mari, traseului unei biografii tumultuoase, cu pete albe si pete negre, aidoma unui veac imprevizibil prin cauze si efecte tragice. Nascut intr-o familie de tarani plugari din Buda-Corbita, aproape de Tecuci (tatal sau, Radu, se tragea dintr-un neam de oieri ardeleni), la 16 noiembrie 1902, Constantin R. Crisan se dedica, deopotriva, carierei de invatator (este absolvent al ªcolii Normale din Birlad in 1921) si celei de preot (terminind, dupa echivalari si diferente scolare succesive, prima promotie a Seminarului Teologic din Husi in 1923). Ambianta culturala a Birladului (unde frecventeaza, printre altele, sedintele Academiei Birladene) isi va pune decisiv amprenta pe destinul lui Constantin R. Crisan, care va scrie poezie, nuvele, teatru, predici, colaboreaza la reviste, pregateste serbari si \"face teatru satesc\" (dupa propria-i marturisire), proiecteaza publicatii literare (\"Orientari\", 1932-1938, 1940, la Moinesti), semnind, din motive lesne de inteles, cu zeci de pseudonime, dintre care se va impune, prin amploarea scrierii, acela cu care semneaza prezentul roman. Cariera profesionala o incepe ca preot paroh al parohiei Valea Sosii, din comuna Poduri, linga Moinesti, judetul Bacau, unde este si invatator la scoala primara din Poduri. Constantin R. Crisan era, inca din tinerete, un om activ, dominat de morbul scrierii, lucrator in ale culturii de tip haretian, supus, in acelasi timp, unor experiente de ordin doctrinar (se apropie un timp de adventism), tendintei de a se perfectiona spiritual (urmeaza doi ani de Teologie la Bucuresti, cazind regulat la ebraica, si optiunii, in plan politic, pentru miscarea initiata de Octavian Goga. Romanul Zbateri este realizat in linia romanului traditional romanesc obiectiv, scris cu o mare forta epica, inregistrind istoria realista a comunitatii rurale de pe Valea Siretului mijlociu. Autorul nu apeleaza la procedeul evocarii melancolice sau usor ironice in radiografierea lumii anului 1936 si nici nu imbratiseaza stilul poematic (recognoscibil in cazul supermediatizatului roman, la vremea respectiva, Descult de Zaharia Stancu), aderind la forme clasice de expunere: romanul Zbateri face cronica unor evenimente rurale, generind o polifonie narativa in care se misca zeci de personaje, fiecare cu istorie proprie, dar strins legata de pitorestile locuri ale Mindrutei si imprejurimilor sale, prezentate emblematic. De altfel, subtitlul primului volum al romanului Zbateri, \"Intimplari din Mindruta\" a fost ales in mod voit, scriitorul suprapunind perfect lumea fictiva celei reale, cunoscuta in detaliu, intrucit se identifica in plan social, economic si psihologic, cu lumea spatiului natal din jurul Tecuciului. Prin tendinta de a epuiza orice eveniment din punct de vedere narativ, de a prezenta o societate umana in varianta ei rurala fara artificii stilistice, canoane si exagerari de natura psihologica, de esenta naturalista, romanul Zbateri, redus la primul volum, dezvolta incipient spiritul balzacian al autorului. Este vorba de uriasa forta epica, de proiectarea zecilor de personaje in cadrele drepte ale verosimilitatii, de impresia, uneori sufocanta, de real, pina si a sugestiilor de ordin olfactiv (cartea \"emana\" miros de pamint, de fin, de vita-de-vie, de padure, de noapte s.a., in imagini veridice, necontrafacute, aspre si duioase deopotriva, intr-un flux narativ desavirsit, cu un bun control al limbii, neostentativ populara si regionala. Toma Spataru e un excelent povestitor si un bun psiholog al scenelor colective (episodul prolog al incendiului pe aria boierului Ganuta e graitor). Fraza are ritm, curge in ton cu dramatismul povestii. Insesi secventele descriptive, lapidare si concrete, sunt contaminate de epic sau de forta lui, au tensiune interioara si uneori sclipiri de smaragd, ca in fragmentul (liric, de aceasta data) despre pamint, primavara: \"Tot pamintu-i innoit cu haine negre. Numai ogoarele de griu bat in verde. Pe unde-i pamintul gras, griu-i deasupra gleznei; bate in negru si incepe a se valuri, usor, cind adie vintul. Pe unde-i coasta, hlei, verdele-i spalacit, firele rare si subtiri. Dar daca ploua, se face si pe-acolo. Bobul iese mai plin, mai mare, rotund si greu, pe indoitura sau pe ses...\" Romanul Zbateri reprezinta, dincolo de orice ierarhizare, o izbinda literara in plina literatura proletcultista (desi Toma Spataru face si o concesie de la constiinta cind scrie: \"Rusii si-au ispravit socotelile cu boierii, cu hotii lor, vor sa inceapa a trai ca lumea...\"). E greu, dupa aproape jumatate de veac sa-i consemnezi valoarea in raport cu timpul cind a aparut si a fost interzis lecturii sau acum, la o noua editie, intr-un alt secol si un alt mileniu.Toma Spataru (cf. actului de nastere, Constantin R. Crisan) s-a nascut intr-o familie de tarani plugari din Buda-Corbita, aproape de Tecuci la 16 noiembrie 1902. Este absolvent al ªcolii Normale din Birlad in 1921 si al Seminarului Teologic din Husi in 1923. In primii ani de dupa terminarea scolii, frecventeaza sedintele Academiei Birladene, scrie poezie, nuvele, teatru, predici, colaboreaza la reviste, pregateste serbari si \"face teatru satesc\" (dupa propria-i marturisire), proiecteaza publicatii literare (\"Orientari\", 1932-1938, 1940, la Moinesti). Semneaza, din varii motive, cu zeci de pseudonime, dintre care se va impune, prin amploarea scrierii, acela cu care semneaza romanul Zbateri. Cariera profesionala o incepe ca preot paroh al parohiei Valea Sosii, din comuna Poduri, linga Moinesti, judetul Bacau, unde este si invatator la scoala primara din Poduri. Dorinta sa de a se perfectiona spiritual se concretizeaza si prin frecventarea timp de doi ani a cursurilor Facultatii de Teologie la Bucuresti, dar cade regulat la ebraica. In aceasta perioada, simpatizeaza in plan politic cu miscarea initiata de Octavian Goga. Primele sale tiparituri au forma unor cateheze si apar intre anii 1925-1927: Patima, Moinesti, Cercul Pastoral, 1925; Unirea, Lugoj, Editura Baciu, 1926; Trei conferinte, [Moinesti], 1927. Adevaratul debut literar, chiar daca nu lipsit de conotatii religioase, are loc odata cu poemul (structurat in 18 psalmi), Cintarea Mintuirii Mele, Moinesti, 1927.Aceasta este pentru Constantin R. Crisan o perioada de intensa activitate in plan cultural (ca preot, invatator, publicist, scriitor), leaga prietenii literare (cu avocatul si poetul umorist Al. Gheorghiu-Doinaru din Moinesti, cu prozatorul si omul de scoala B. Jordan din Ismail), iar la Bacau ii cunoaste pe G. Bacovia si Agatha Grigorescu-Bacovia, pe avocatul si scriitorul I.I. Stoican si pe pedagogul Grigore Tabacaru. Colaboreaza la \"Bilete de papagal\" si scrie pagini intregi de poezii, piese de teatru, nuvele si romane - manuscrise netiparite pina azi. Dupa 1935 se apropie tot mai mult de legionari, cunoscindu-l pe Zelea Codreanu. In 1940, anul rebeliunii legionare, devine pentru scurt timp inspector scolar general, dupa care pimeste spre pastorire Parohia Grigoreni, unde unde va ramine tot timpul razboiului. Constantin R. Crisan e arestat pentru citva timp in timpul dictaturii antonesciene. Dupa 23 august 1944, este inspector scolar si bisericesc, organizeaza comitete satesti, face reforma agrara, este delegat la numeroase congrese ce aveau sa pregateasca terenul pentru instalarea puterii sovietice de la noi. In plan cultural, scrie si regizeaza piese muncitoresti, colaboreaza la presa \"progresista\" din Bacau, dar si la \"Gazeta literara\" ori la \"Contemporanul\", este inclus in culegerile literare regionale \"Plaiurile Bistritei\". Este arestat pentru prima data intre 15 aprilie 1952 si 1 septembrie 1954; face detentie la Canal (unde il cunoaste pe poetul Andrei Ciurunga). Reintors acasa, din 1954 oficiaza ca preot la Parohia Rus-Ciutea, linga Bacau. 1958 este anul aparitiei (la E.S.P.L.A.) a primului (si unicului) volum tiparit, intitulat Intimplari din Mindruta, al romanului Zbateri, care urma sa aiba cinci volume. Romanul a avut o primire speciala din partea oficialitatilor vremii: 10.000 de exemplare au fost scoase de pe piata, iar bibliotecile au trecut romanul la index. Acest roman reprezinta motivul pentru care este arestat a doua oara (intre 15 august 1959 si 10 august 1964); in actul de detentie se specifica faptul ca este condamnat pentru activitatea \"antidemocratica\" anterioara, din perioada 1933-1937. Fiind inchis la Aiud, isi executa detentia la sectia a XI-a (comitetul de lectori si sectia preoti), unde il cunoaste pe Bartolomeu Anania. Dupa eliberare, citiva ani mai oficiaza ca preot al Parohiei Deleni, comuna Helegia. Desi publica nuvele si povestiri in revista bacauana Ateneu, incearca sa-i fie montata o piesa de teatru, revizuieste romane mai vechi si mai noi, realizeaza o noua versiune la Cintarea Mintuirii Mele (1973), nu i se mai permite sa editeze nimic. Moare la Bacau, la 24 martie 1985.","isbn":"973-8120-69-1","available":true,"currency":"LEI","price":19,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/10031/Zbateri-Toma-Spataru","localId":"10031","_id":"515971d5a9aa2ddb620000fd","reviewsList":[]},{"book":"515971d5a9aa2ddb62000101","launchYear":2008,"editure":"515971d5a9aa2ddb62000104","description":"Traducere si prefata de Marcel Cornis-PopeEditia a II-aPublicat in 1962, Zbor deasupra unui cuib de cuci a devenit imediat un clasic al contraculturii americane si a fost ecranizat de Milos Forman, cu Jack Nicholson si Louise Fletcher in rolurile principale. Pelicula a primit cinci premii Oscar, sase premii BAFTA si numeroase alte distinctii la festivalurile de film nationale si internationale.Zbor deasupra unui cuib de cuci, romanul care a lasat urme de nesters in literatura contemporana, este povestea zguduitoare a pacientilor dintr-un ospiciu, condus cu o mina de fier de Sora-sefa Ratched, adepta unor metode de tratament barbare, precum electrosocurile si lobotomia. Singurul care i se opune este scandalagiul Randle Patrick McMurphy, simbolul revoltei impotriva autoritatii tiranice. Prin ochii altui pacient, seful Bromden, un indian urias, asistam la inclestarea dintre cei doi, care capata proportii aproape mitologice. Incarcat de simboluri, replica moderna a capodoperei melvilliene Moby Dick, Zbor deasupra unui cuib de cuci este un strigat de lupta al individului strivit de legile absurde ale societatii.„In istoria literaturii americane, Ken Kesey va ramine mai cu seama prin romanul sau de debut, chiar daca el nu este ceea ce se cheama „autorul unei singure carti”. Dincolo de succesul de public al Zborului deasupra unui cuib de cuci, romanul se inscrie intr-o fertila traditie narativa. Romanul lui McMurphy este, intocmai ca Moby Dick, o varianta a eternei „tragedii americane\", reactualizata in conditiile agravante ale societatii americane postbelice.” (Marcel Cornis-Pope)","isbn":"978-973-46-1032-7","available":true,"currency":"LEI","price":26,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/87645/Zbor-deasupra-unui-cuib-de-cuci-editia-a-II-a","localId":"87645","_id":"515971d5a9aa2ddb62000102","reviewsList":[]},{"book":"515971d5a9aa2ddb62000106","launchYear":2008,"editure":"515971d5a9aa2ddb62000109","description":"Filele acestei cărţi adună doar câteva petale dintr-o floare ucisă ireparabil – respingător în sine, dar infinit mai odios când zdrobeşte pe tineri- a adaos, în cazul acestei nimiciri, atâta absurd, atâta NENOROC, încât nu numai inima victimei a rămas îngheţată în coşmar, ci, fără scăpare, toate inimile care mai bat, privindu-i zborul şi căderea, se lasă sfâşiate de deznădejde şi de mânie.Cu Adriana Bădiţă fiecare părinte a pierdut un copil, fiecare copil, o soră, fiecare tânăr, un camarad… Dar din acest doliu, de sub linţoiul nefiinţei, dincolo de viscolul ucigaş, iată, răsar ghioceii vârstei sale eterne. Imaculaţi şi fragili, chintesenţă a primăverii şi tinereţii. A Tinereţii pe care Adriana, ruptă dintre anotimpuri şi desprinsă de Timp, ne-o redăruieşte poate doar pentru a o şti vegheată cu cât mai multă dragoste. Sau măcar, cu OMENIE.                                                             MIRCEA SÂNTIMBREANU","isbn":"978-973-145-183-1","available":true,"currency":"LEI","price":21.6,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/107687/Zbor-frant","localId":"107687","_id":"515971d5a9aa2ddb62000107","reviewsList":[]},{"book":"515971d5a9aa2ddb6200010b","launchYear":2006,"editure":"515971d5a9aa2ddb6200010e","description":"\"Nu stiu cum si-au pastrat altii integritatea sub comunism, dar eu m-am salvat prin prieteni. In ciuda constrangerilor sociale care decurgeau firesc din statutul meu de sclav salariat, pe care il imparteam cu orice alt cetatean, a existat un spatiu privat al libertatii, in care s-a desfasurat adevarata noastra viata. Acesta e paradoxul formarii noastre sub comunism: o mizerabila constrangere sociala, combinata cu o supraveghere politieneasca perpetua si omniprezenta s-au impletit miraculos, in cercurile de prieteni care nu au fost infectate de delatori, cu o libertate personala extraordinara. Departe de institutii si maestri, educatia generatiei mele s-a facut prin carti si in conversatii, in atmosfera exaltata si binecuvantata a prieteniei indragostite.\" (Horia-Roman Patapievici)","isbn":"9789735023973","available":true,"currency":"LEI","price":39,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/51704/Zbor-bataia-sagetii-Horia-Roman-Patapievici","localId":"51704","_id":"515971d5a9aa2ddb6200010c","reviewsList":[]},{"book":"515971d5a9aa2ddb62000110","launchYear":2000,"editure":"515971d5a9aa2ddb62000113","available":true,"currency":"LEI","price":13,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/35942/Zbor-peste-cortina-fier-istoria-fugii-mele-din-Romania-Linu","localId":"35942","_id":"515971d5a9aa2ddb62000111","reviewsList":[]},{"book":"515971d5a9aa2ddb62000115","launchYear":2007,"editure":"515971d5a9aa2ddb6200011a","available":true,"currency":"LEI","price":12,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/70696/Zbor-prin-valtoarea-vremilor-Romanii-intre-intunericul-veacului-si-lumina","localId":"70696","_id":"515971d5a9aa2ddb62000116","reviewsList":[]},{"book":"515971d5a9aa2ddb6200011c","editure":"515971d5a9aa2ddb6200011f","available":false,"currency":"Dragos","owner":"www.librarie.net","url":"http:/www.librarie.net/carti/101124/Zborul-cu-numarul-214-Ioan-Dragos-Stinghe","localId":"101124","_id":"515971d5a9aa2ddb6200011d","reviewsList":[]},{"book":"515971d5a9aa2ddb62000121","launchYear":1980,"editure":"515971d5a9aa2ddb62000124","description":"Cartea include numeroase ilustratiicolor si alb-negruDin cuprins:Fantezie si realitateRacheta - motorul vehiculelor astronauticeSatelitii artificialiOameni in cosmosAsaltul si explorarea LuniiDin ce in ce mai departe spre infinit","available":true,"currency":"LEI","price":49,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/157816/Zborul-spre-infinit-Pagini-din-istoria-astronauticii","localId":"157816","_id":"515971d5a9aa2ddb62000122","reviewsList":[]},{"book":"515971d5a9aa2ddb62000126","launchYear":2007,"editure":"515971d5a9aa2ddb62000129","description":"a trecut un an de când Septimus Heap şi-a desco­perit familia şi ade­vărata sa chemare de vrăjitor. Ca Ucenic al Vrăjitorului NeObişnuit Marcia Overstrand, el învaţă minunata artă a Descântecelor, Vrăjilor şi a altor for­me de Magie, în vreme ce Jenna se obişnuieşte încet-încet cu viaţa de Prinţesă şi se bucură de libertatea din Castel. Şi totuşi, ceva sinistru se petrece. Marcia este urmărită în permanenţă de o Umbră întunecată ameninţă­toare, iar fratele lui Septimus, Simon, pare să dorească o răz­-bunare pe care nimeni nu o înţelege. De ce mai pluteşte în aer Magia întunecată? Dând frâu liber fanteziei, Angie Sage continuă aventurile lui Septimus Heap cu bine cunoscutul ei umor şi toate detaliile ingenioase pe care cititorii deja le-au îndrăgit.","isbn":"9731280561","available":true,"currency":"LEI","price":21,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/95510/ZBORUL-cartea-doua-Seria-SEPTIMUS-HEAP-Angie-Sage","localId":"95510","_id":"515971d5a9aa2ddb62000127","reviewsList":[]},{"book":"515971d5a9aa2ddb62000131","launchYear":2010,"editure":"515971d6a9aa2ddb62000134","description":"2011 LANSAREA FILMULUI CU BUGET EXTRAORDINAR � Airborn (Zburatorul), in regia lui Stephen Sommers, regizorul seriei Mumia.Matt Cruse este steward pe Aurora, un imens aerostat care zboara la sute de metri deasupra oceanului, transportand pasageri bogati dintr-un oras in altul. Este viata pe care Matt si-a dorit-o dintotdeauna. Convins de faptul ca este mai usor decat aerul, isi inchipuie ca pluteste la fel de lesne ca hidriul care propulsa nava. Intr-o noapte, salveaza un calator cu balonul, care-i vorbeste despre minunate creaturi ce plutesc pe cer. Abia dupa ce o cunoaste pe nepoata calatorului, Matt isi da seama de faptul ca aiurelile acestuia ar putea, de fapt, sa reprezinte adevarul si ca straniile creaturi sunt intru totul reale si incredibil de misterioase.\"Kenneth Oppel isi poarta cititorii sus pe cer, intr-o aventura cu ritm alert, bine construita in jurul personajelor. La rastimpuri, actiunea te tine cu sufletul la gura, dialogul fiind alert si viu. Descrierile lui Oppel prind radacini adanci in memoria noastra.\" - Quill & Quire (revista stelelor)Intr-o aventura fantastica, amintind de Jules Verne si de Robert Louis Stevenson, Kenneth Oppel, autorul trilogiei bestseller Silverwing, creeaza o lume imaginara in care vazduhul este populat de drumeti intercontinentali, de pirati si de fiinte niciodata visate de oamenii ce calatoresc pe cer.\"Zburam catre rasarit, iar eu eram cocotat la cucurigu, in postul de observatie, jucand rolul de ochi ai navei. Plecasem de doua nopti din Sydney, iar pana in acel moment nu avusesem probleme cu vremea. Stateam de veghe, privind spre o claie intunecata de nori nimbus aflata in departare, la nord-vest, insa o lasasem cu mult in urma, iar drumul de intoarcere spre Lionsgate City parea sa fie cat se poate de lin. Ca si cum am fi zburat calare pe un nor...\" Kenneth Oppel este autor al mai multor carti, printre care si trilogia bestseller Silverwing, si castigator al mai multor premii, din care amintim Canadian Library Association Book of the Year for Children. Despre ZBURATORUL, el scria: \"Am fost de multa vreme fascinat de aerostate. Mie imi par miraculoase. O nava de pasageri de lux mai mare decat Titanicul, si totusi mai usoara decat aerul. Au fost cele mai mari obiecte zburatoare din toate timpurile. Dar daca aerostatele nu ar fi fost inventate? In lumea ZBURATORULUI, vehiculele aeriene stapanesc cerurile.\" Nascut in Canada, Kenneth Oppel locuieste in Toronto, impreuna cu sotia, cu fiica si cu fiul sau","isbn":"978-973-128-307-4","available":true,"currency":"LEI","price":15,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/149356/ZBURATORUL-KENNETH-OPPEL","localId":"149356","_id":"515971d5a9aa2ddb62000132","reviewsList":[]},{"book":"515971d6a9aa2ddb62000136","launchYear":2009,"editure":"515971d6a9aa2ddb62000139","available":true,"currency":"LEI","price":2.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/140581/Zdreanta-Tudor-Arghezi","localId":"140581","_id":"515971d6a9aa2ddb62000137","reviewsList":[]},{"book":"515971d6a9aa2ddb6200013b","launchYear":2012,"editure":"515971d6a9aa2ddb6200013e","description":"\"Zdrenţe în paradis nu este o carte de aforisme, ci mai degrabă de reflecţii care dezvoltă paradoxuri. Mie imi place să le numesc frângurele. Imi doresc să fiu citit încet.\" C.D. ZeletinViaţa medicalăC.D. Zeletin este nu numai o personalitate de prim rang, dar şi o legendă în spaţiul românesc. Un cărturar-artist, tulburător de profund, care trăieşte frenezia cunoaşterii temeinice, suferind cu melancolică luciditate de boala perfecţiunii. Poate şi de aceea în preajma sa totul capătă relevanţă maximă. Ca să nu-i mai amintesc talentul (literar, ştiinţific, muzical), erudiţia fără ostentaţie, înţelepciunea, farmecul sau bunătatea ecumenică – înmănunchere aproape neverosimilă de însuşiri, care va intimida întotdeauna. Parcă ar vorbi chiar o altă limbă, ar vedea şi ar simţi altfel acea senzaţie de imponderabilitate, pe care noi, muritorii, o încercăm doar în vis... - Alice Ţuculescu, Aforismul – paradox, metaforă, poezie, Viaţa medicală, XII, 5 (527), p. 11, 4 februarie 2000.  România literară, 19 decembrie 1991Capodopera lui Charles Baudelaire, Florile Răului, în versiunea poetului C.D. Zeletin, se parcurge, de la un capăt la altul, cu o mare încântare estetică. Ea constituie – după părerea mea – o remarcabilă biruinţă a expresivităţii româneşti, atunci când e chemată să încorporeze culturii noastre poetice o seamă de realizări de prim rang ale poeziei universale. - Ştefan Aug. Doinaş  Viaţa româneascăMedicul se asociază, de altfel, atât de fericit în d-ta cu poetul, şi acesta din urmă dispune de o vibraţie atât de exaltantă la atingerea tuturor înfăţişărilor lumii, încât sunt sigur că vei şti să distilezi uimirea şi bucuria chiar din substanţa existenţei celei mai cenuşii (...). Am admirat (...) fervoarea lirică, dar mai ales, după cum ți-am spus-o şi alte ori, nu ştiu ce atitudine înaltă şi nobilă a poetului. - Tudor Vianu, Corespondenţă inedită, Viaţa românească, 1966, 11, 102-103;","isbn":"9786068401010","available":true,"currency":"LEI","price":10,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/178503/Zdrente-paradis-Zeletin","localId":"178503","_id":"515971d6a9aa2ddb6200013c","reviewsList":[]},{"book":"515971d6a9aa2ddb62000140","launchYear":2012,"editure":"515971d6a9aa2ddb62000143","isbn":"9789733716051","available":true,"currency":"LEI","price":30,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/179140/Zece-ani-foc-cronica-Basarabiei-1990-2000","localId":"179140","_id":"515971d6a9aa2ddb62000141","reviewsList":[]},{"book":"515971d6a9aa2ddb62000145","launchYear":2010,"editure":"515971d6a9aa2ddb62000148","isbn":"9789731361338","available":true,"currency":"LEI","price":13,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/149504/Zece-cuvantari-postul-mare-Sfantul-Nectarie-din-Eghina","localId":"149504","_id":"515971d6a9aa2ddb62000146","reviewsList":[]},{"book":"515971d6a9aa2ddb6200014a","launchYear":2010,"editure":"515971d6a9aa2ddb6200014d","isbn":"978-973-7672-19-3","available":true,"currency":"LEI","price":8,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/157948/ZECE-DEGETELE-HARNICUTE-fise-lucru-pentru-activitati-artistico-plastice","localId":"157948","_id":"515971d6a9aa2ddb6200014b","reviewsList":[]},{"book":"515971d6a9aa2ddb6200014f","launchYear":2013,"editure":"515971d6a9aa2ddb62000152","description":"Dacă i se oferă ocazia, care fată de șaisprezece ani n-ar profita de șansa de a se muta acasă la o prietenă și de a trăi amândouă fără supravegherea părinților? Cu toate că &bdquo;ocazie” poate să nu fie termenul potrivit, din moment ce April a trebuit să-i spună tatălui ei un foarte mărunt neadevăr, ca s-o facă să devină posibilă (vezi #1: Ne-am mințit părinții). însă ea și colocatara ei, Vi, sunt pe deplin responsabile și capabile să-și poarte singure de grijă. Cum de-au ajuns la &bdquo;Am chiulit de la școală” (#3), &bdquo;Am dat o petrecere trăsnită” (#8), &bdquo;Am cumpărat un jacuzzi” (#4), și, hm, &bdquo;Am adăpostit o fugară” (#7), cam este un mister până și pentru ele.In această amuzantă și dulce-amăruie poveste, Sarah Mlynowski sondează mintea și sufletul unei fete care rămâne pentru prima oară pe cont propriu. Ca să ajungă cu bine la capătul anului școlar, April va fi nevoită să jongleze cu un triunghi amoros, să învețe să se descurce singură și să accepte faptul că lumea ei, cu atâta grijă construită, s-ar putea nărui pur și simplu… odată cu fiecare lucru pe care n-ar fi trebuit să-l facă.O narațiune permanent antrenantă ce oferă o perspectivă autentică asupra libertății, prieteniei și a primei iubiri. Am adorat-o de-a binelea! - Susane Colasanti, autoarea romanului When it HappensNu doar o delicioasă poveste de iubire, ci și o profund structurată privire asupra drumului întortocheat al unei femei tinere către auto-cunoaștere. E amuzantă, mișcătoare și de-a dreptul distractivă. - Lauren Myracle, autoarea romanului TTYL, bestseller New York Times","isbn":"9786069333501","available":true,"currency":"LEI","price":21.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/186572/Zece-lucruri-care-facut-probabil-trebuit-Sarah-Mlynowski","localId":"186572","_id":"515971d6a9aa2ddb62000150","reviewsList":[]},{"book":"515971d6a9aa2ddb62000154","launchYear":2010,"editure":"515971d6a9aa2ddb62000157","description":"Cele 13 eseuri din acest volum, scrise între 1910 şi 1950 sunt o adevărată istorie a economiei moderne, scrisă de unul dintre cei mai de seamă reprezentanţi ai ei. Doi dintre autorii despre care scrie Schumpeter i-au fost profesori – Eugen von Böhm‑Bawerk şi Friedrich von Wieser – iar ceilalţi, maeştri sau colegi de generaţie, cum e cazul lui J.M. Keynes, cu care nu a fost în relaţii tocmai bune. Personaj destul de incomod la vremea lui, un adevărat copil teribil al economiei, Schumpeter a fost încadrat în tabăra &bdquo;pesimiştilor”, iar celebritatea lui reală a fost de fapt postumă.Zece mari economişti este o carte care se poate citi pe două coordonate: una în care este analizată traiectoria teoriei economice a fiecărui personaj în parte, secondată, în subtext, de teoria acestui mare întemeietor de şcoală. Ca orice demers biografic, Zece mari economişti poate fi citită şi ca o autobiogafie ideatică a lui Schumpeter, care discută despre autorii pe care şi-i alege şi în funcţie de distanţa care îl desparte de ei, propunând, în cele din urmă, o teorie originală, în care se regăseşte amprenta fiecărui autor abordat.KARL MARX, MARIE ESPRIT LEON WALRAS, CARL MENGER, ALFRED MARSHALL, VILFREDO PARETO, EUGEN VON BöHM‑BAWERK, FRANK WILLIAM TAUSSIG, IRVING FISHER, WESLEY CLAIR MITCHELL, JOHN MAYNARD KEYNES, G.F. KNAPP, FRIEDRICH VON WIESER, LADISLAUS VON BORTKIEWICZSchumpeter dă viaţă personajelor sale, ca un istoric pasionat de regii şi cavalerii săi şi ale cărui texte corespund clişeului &bdquo;se citesc aproape ca un roman”. Dar regii şi cavalerii economistului austriac sunt nu numai oamenii Marx, Keynes, Taussig sau Pareto, ci înseşi ideile lor, ale căror transformări, confruntări şi eşecuri sunt urmărite cu o poftă aproape de literat şi într-un stil pasionat, uneori de căutător de comori, fericit să poată comunica lumii valoarea lor reală peste timp. Crenguţa Nicolae, Business MagazinUnul dintre elementele forţei lui Schumpeter constă în aceea că el poate să admire fără să fie de acord. Howard Ellis, Journal of Political EconomyDeseori, cea mai potrivită modalitate de a exprima ceea ce ştii despre lume nu este o ecuaţie, ci o poveste – o poveste cu personaje reale, puse în faţa unei dileme... Schumpeter s-a adresat direct experienţei pe care o au oamenii în materie de viaţă economică... Făcând portretul unor economişti, el dă o faţă umană fenomenului capitalist. Thomas K. McCraw, în Prophet of Innovation: Joseph Schumpeter and Creative Destruction","isbn":"978-973-1931-47-0","available":true,"currency":"LEI","price":65.55,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/159168/Zece-mari-economisti-Marx-Keynes","localId":"159168","_id":"515971d6a9aa2ddb62000155","reviewsList":[]},{"book":"515971d6a9aa2ddb62000159","launchYear":2009,"editure":"515971d6a9aa2ddb6200015c","description":"\"Zece...\" Zece străini sunt atraşi de un misterios U.N. Owen, într-o casă de pe o insulă izolată, din apropierea Devon-ului. \"Nouă... \" In timpul cinei, un mesaj înregistrat îi acuză pe fiecare în parte de câte o crimă, iar în final, în aceeaşi seară, unul dintre oaspeţi moare. \"Opt... \" Rupţi de lume din cauza unei furtuni violente şi urmăriţi de versurile unei vechi poezii pentru copii, care numără descrescător de la zece la zero, oaspeţii lui U.N. Owen încep, unul câte unul, să moară. \"Şapte... \" Care dintre ei este criminalul? Oare va supravieţui cineva?","isbn":"9789735400903","available":true,"currency":"LEI","price":13.8,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/140202/Zece-negri-mititei-Agatha-Christie","localId":"140202","_id":"515971d6a9aa2ddb6200015a","reviewsList":[]},{"book":"515971d6a9aa2ddb6200015e","launchYear":2005,"editure":"515971d6a9aa2ddb62000161","description":"Constituita in jurul Modelului Secvential al vanzarii si impletind creativ logica cu simplitatea si umorul, cartea Zece pasi spre succesul in vanzari va ofera o inspirata prezentare a unor instrumente si metode care va vor ajuta sa parcurgeti fara gres intregul proces de vanzari. Cititi-o si veti castiga incredere in fortele proprii, veti intelege ce anume ii motiveaza pe clienti sa cumpere marfa si veti construe relatii pe termen lung cu ei. \"Zece pasi spre succesul in vanzari este un ghid prcatic care va indruma cu eficacitate dovedita spre cresterea vanzarilor si spre un mai mare succes in viata profesionala si cea persoanala�\". (Brian Tracy, autorul cartii Advantage Selling Strategy) Tim Breithaupt este fondatorul companiei Spectrum Training Solution Inc., care ofera servicii de training in domenii precum vanzarile, negocierea si aptitudinile de leadership. Printre clienti se numara multe dintre companiile Fortune 500. Locuieste in Calgary, Alberta, Canada. Titlul sau, C.G.A.H., vine de la « Can`t Go Any Higher » - insemnand ca nu poate ajunge mai sus de atat, dupa cum glumeste el insusi! Ii place sa spuna ca meseria lui este « entertrainingul ».","available":true,"currency":"LEI","price":40,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/48782/Zece-pasi-spre-succesul-vanzari-sistem-testat-care-poate-scurteze","localId":"48782","_id":"515971d6a9aa2ddb6200015f","reviewsList":[]},{"book":"515971d6a9aa2ddb62000163","launchYear":2006,"editure":"515971d6a9aa2ddb62000166","description":"\"A reconstrui si a construi pe termen lung reprezinta singura iesire din marasmul neproductiv al confuziilor. Asa a inceput Zece pentru Romania. Din dorinta de a gasi o solutie, in vreme ce toata lumea cauta mii de solutii. Reconstructia elitelor poporului roman a fost scopul nostru principal. Modul in care natiunea percepe personalitatile reprezentative ne-a obligat sa ne adresam sociologiei, iar nu sa facem excavatie jurnalistica. Alegerea a patru institute care au realizat cercetarea s-a facut din nevoia de obiectivitate, din perfectionism si, nu in ultimul rand, din respect fata de opinia publica. Elitele sunt calauzele unei natiuni. Nevoia de calauze, azi, e mai mare ca niciodata, acum cand drumul e atat de nou si de dificil. Prin Zece pentru Romania, Realitatea W, CURS, CSOP, IMAS si INSOMAR va dau intalnire cu calauzele. Drumul va fi astfel, speram noi, unul mai sigur.\"","isbn":"973-50-1156-5","available":true,"currency":"LEI","price":14.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/48646/Zece-pentru-Romania","localId":"48646","_id":"515971d6a9aa2ddb62000164","reviewsList":[]},{"book":"515971d6a9aa2ddb62000168","launchYear":2012,"editure":"515971d6a9aa2ddb6200016b","description":"“Un demers radical, cu consecinţe notabile în încercarea de înnoire a modului de abordare a realităţii în romanul românesc contemporan, este cel al lui Ioan Cărmăzan. Romancier, scenarist şi regizor, Ioan Cărmăzan dispune de toate avantajele unei modernităţi bine asimilate cât şi de o structură interioară predispusă analizei, contemplării distante uneori ironice, alteori tragi-comice ale unei umanităţi secvenţiale, aleasă pe eşantioanele reprezentative, unde marja de eroare este reprezentată de ficţiune, fantastic şi cine-verité-ul vieţilor paralele bine puse în scenă şi regizate cu mijloacele unui maestru al artei combative.în cărţile lui Ioan Cărmăzan realitatea nu este doar un obiect de studiu privit prin dioptriile aparatului de filmat, ci şi o provocare: aceea de a desluşi sensul firelor ce se ţes în modelele complicatei tapiserii umane pe care prea adesea o privim fără să o înţelegem.”Traian T. Coşovei","isbn":"978-606-93174-2-6","available":true,"currency":"LEI","price":12,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/181557/Zece-povestiri","localId":"181557","_id":"515971d6a9aa2ddb62000169","reviewsList":[]},{"book":"515971d7a9aa2ddb6200016d","launchYear":2010,"editure":"515971d7a9aa2ddb62000170","description":"Cele Zece povestiri multilateral dezvoltate, plasate temporalin defuncta societate socialista, sint animate de ochiul de soldat &bdquo;Svejk“ al autorului. Fara a se suprapune tematic peste creatiile literare si cinematografice despre comunism aparute deja, prozele aduc in atentie eroi si situatii noi: recitatorul de versuri omagiale care scrie in jurnalul propriu poezii-pamflet la adresa Conducatorului, granicerul care tortureaza fugarii spre Occident, fotbalistul care isi escrocheaza coechipierii, vinzindu-le deodorante contrafacute. Alte personaje – de exemplu, directorul unui combinat de crestere a porcinelor, conductorul sau chelnerul de vagon-restaurant – sint prezentate in coplesitoarea lor importanta comunista, in antiteza cu prabusirea ulterioara, atrasa de schimbarea nescontata de regim politic.Fiecare dintre cele zece povestiri sint traite rational-afectiv, ca si personajele ei, care, cu pasiunile si bucuriile lor marunte, reusesc sa documenteze noi pagini de istorie recenta. Talentul de dramaturg al lui Catalin Mihuleac, impreuna cu o mare dezinvoltura stilistica reusesc sa creeze efecte comice savuroase. &bdquo;Ins plin de umor, Catalin Mihuleac scrie cu vadita placere. Nu e nicidecum un satiric inveninat, ci un mucalit care nu dospeste otravuri. Are umorul bonom al melancolicului inventiv, dinamizat la rastimpuri de cite-o trasnaie prin care mica-mare rezervatie de dracovenii a realitatii ne face atenti la cit de... hilare ne sint tristetile. Si infringerile.” (Dan C. Mihailescu) &bdquo;Genul de proza scurta practicat de Mihuleac este unul atractiv pentru publicul larg. Chiar foarte larg. In Statele Unite, ar fi putut deveni un scriitor popular. Proza scriitorului, vioaie, dezinhibata, fara alte pretentii decit de a amuza cititorul – lucru care ii reuseste pe deplin – umple un gol in literatura noastra postrevolutionara.” (Radu Pavel Gheo) &bdquo;Credeam ca aceasta carte e o replica la aerul fals din majoritatea creatiilor artistice inchinate comunismului. Facindu-mi insa un bilant cerut de cronologia personala, am fost fortat sa recunosc, cu surprindere jenata, ca amintirile mele cele mai frumoase sint plasate in societatea de trista amintire.Neavind de ales, generatia mea a fost fortata sa caute, in toti acei ani crunti, o anumita poezie in tot ce traia. A fost condamnata, asadar, la cea mai barbara pedeapsa din cite exista: la «poezie silnica».” (Catalin Mihuleac)","isbn":"978-973-23-2889-7","available":true,"currency":"LEI","price":14.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/151167/Zece-povestiri-multilateral-dezvoltate","localId":"151167","_id":"515971d7a9aa2ddb6200016e","reviewsList":[]},{"book":"515971d7a9aa2ddb62000172","launchYear":2006,"editure":"515971d7a9aa2ddb62000175","description":"Marian Victor Buciu, profesor doctor la Facultatea de Litere a Universitatii din Craiova, care preda cursuri de istoria literaturii romane interbelice, din perioada comunista si postcomunista, cuprinzand analize si sinteze ale unor curente si opere de mare interes artistic, ne propune un dictionar in care sunt inclusiv cei mai importanti zece prozatori din perioada interbelica. &bdquo;Zece este o cifra aleasa �\" cum s-a constat, frecvent �\", pentru impactul elocventei ei. Iar calificativul &bdquo;exemplari” trebuie luat ca un indicator al valorii de ansamblu. Selectia procustiana poate fi, in concret, amendabila. Ma gandesc repede la absenta unui prozator ca G. Ibraileanu, prin unicul sau roman, Adela. Unul si foarte bun! Prin comparatie cu acest caz, situatia autorilor prezenti aici este mult mai problematica. Nu toata proza lor este marcata de exemplaritate. Sau sa luam in seama si exemplaritatea negativa, si aceasta reprezentata, uneori in mostre monstruoase (Mitrea Cocor, de M. Sadoveanu), la unii dintre &bdquo;marii” nostri prozatori interbelici? In absolut, altfel, n-am avea prozatori exemplari. Dar nici prozatorii cunoscuti in mod universal nu sunt lipsiti de inegalitatea cu ei insisi. (Nu se zice ca si Homer mai adoarme, uneori?) Ar trebui discutate limitele acestei diferente. E poate imposibil sa gasesti intre &bdquo;universali” echivalentul unui autor care semneaza cu aceeasi mana, sa spunem, Creanga de aur si, reiau exemplul, Mitrea Cocor.” (M. V.","isbn":"973-7691-29-6","available":false,"currency":"LEI","price":11.4,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/61324/Zece-prozatori-exemplari-Victor-Marian-Buciu","localId":"61324","_id":"515971d7a9aa2ddb62000173","reviewsList":[]},{"book":"515971d7a9aa2ddb62000177","launchYear":2007,"editure":"515971d7a9aa2ddb6200017a","description":"Colectia Dictionare & EnciclopediiMarian Victor Buciu, profesor doctor la Facultatea de Litere a Universitatii din Craiova, care preda cursuri de istoria literaturii romane interbelice, din perioada comunista si postcomunista, cuprinzand analize si sinteze ale unor curente si opere de mare interes artistic, ne propune un dictionar in care sunt inclusiv cei mai importanti zece prozatori din perioada interbelica. \"Zece este o cifra aleasa - cum s-a constat, frecvent -, pentru impactul elocventei ei. Iar calificativul \"exemplari\" trebuie luat ca un indicator al valorii de ansamblu. Selectia procustiana poate fi, in concret, amendabila.","isbn":"9731727140","available":true,"currency":"LEI","price":13.7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/65793/Zece-prozatori-exemplari-perioada-comunista-Victor-Marian-Buciu","localId":"65793","_id":"515971d7a9aa2ddb62000178","reviewsList":[]},{"book":"515971d7a9aa2ddb6200017c","launchYear":2010,"editure":"515971d7a9aa2ddb6200017f","description":"La început, a fost Cuvântul. Şi cuvântul a fost: \"Hei, tu!\" Căci Bruthanovicele este Alesul. Vrea pace, dreptate şi dragoste frăţească. Maivrea şi ca Inchiziţia să înceteze să îl mai tortureze, acum, v�� rog...\"Cu siguranţă, cel mai bun roman din câte a scris Terry Pratchett, şicea mai bună comedie.\"John Clute, Interzone","isbn":"9789735402105","available":true,"currency":"LEI","price":15,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/157111/Zei-marunti-Terry-Pratchett","localId":"157111","_id":"515971d7a9aa2ddb6200017d","reviewsList":[]},{"book":"515971d7a9aa2ddb62000181","launchYear":2004,"editure":"515971d7a9aa2ddb62000184","description":"\"... Lumea politică românească îi oferă cuiva care se uită atent acest peisaj populat de zeităţi dubioase. Sînt inşi care par ceva şi sînt altceva. Merită să te ocupi de asemenea personaje. Cînd scrii un articol nu înţelegi acest efect, pentru că privirea este prea scurtă. îţi trebuie măcar o după-amiază, la discreţia ta, să citeşti laolaltă sute de asemenea mici piese de puzzle ca să ai zeii şi semizeii pe ecranul epocii întregi. încercasem această experienţă şi altădată, cînd, concediat dintr-o televiziune, am şomat cîteva luni. Mi-am petrecut timpul la Academie, citind, cîteva ceasuri pe zi, presa interbelică mai mult ca pe un roman, cum aş citi Comedia umană, de exemplu. Dispreţul pentru colţul modest dintr-o gazetă unde sînt înregistrate fleacuri, enervări şi frenezii de jurnalist s-a atenuat pe măsură ce am \"înaintat în materie\". Pagina parcelată de fotografii şi titluri a căpătat, pe măsură ce răsfoiam teancurile de ziare, alt preţ pentru mine. Cîtă istorie se ascunde aici...Mă gîndesc că se va găsi cineva să privească neironic prin colecţiile de ziare, peste un secol, şi va citi rîndurile aşternute de un biet autor dintr-o lume în tranziţie, strîns cu uşa - în ordine - de criza de timp, de grijile băneşti, de nedumeriri în privinţa lui şi a contemporanilor, de marile întrebări. încerc între aceste coperte o mică antologie din texte risipite, la un început de secol, prin gazete. Fără nici o iluzie.\"Stelian Tănase","isbn":"973-669-037-7","available":false,"currency":"LEI","price":19,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/27085/Zei-semizei-inceput-secol-STELIAN-TANASE","localId":"27085","_id":"515971d7a9aa2ddb62000182","reviewsList":[]},{"book":"515971d7a9aa2ddb62000186","launchYear":2008,"editure":"515971d7a9aa2ddb62000189","description":"Treizeci si cinci de miliarde de oameni din toate tarile si epocile istoriei Pamantului au fost resuscitati de Etici de-a lungul intortocheatului Fluviu de pe Lumea Fluviului. Insa, in loc sa progreseze spiritual, resuscitatii repeta prima lor existenta si reincep indeletnicirile lor favorite: lupta pentru putere, razboiul, sexul, la scurt timp aparand mici state totalitare, sclavagiste, rasiste. Doar o infima parte a acestei populatii se hotaraste sa ajunga la izvorul Fluviului, sa cucereasca Turnul Eticilor, pentru a afla cine le-a redat viata si de ce. Printre acestia, resuscitati celebri la vremea lor: exploratorul Richard Burton, Sam Clemens alias Mark Twain, Cyrano de Bergerac, Mozart si Ulise.","isbn":"9789731432236","available":true,"currency":"LEI","price":16.7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/100920/ZEII-LUMII-FLUVIULUI-Philip-Jose-Farmer","localId":"100920","_id":"515971d7a9aa2ddb62000187","reviewsList":[]},{"book":"515971d7a9aa2ddb6200018b","launchYear":1967,"editure":"515971d7a9aa2ddb6200018e","available":true,"currency":"LEI","price":3.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/70025/Zeii-neatenti-versuri-A-I-Zainescu","localId":"70025","_id":"515971d7a9aa2ddb6200018c","reviewsList":[]},{"book":"515971d7a9aa2ddb62000190","launchYear":2011,"editure":"515971d7a9aa2ddb62000193","description":"Departe de-a fi simple poveşti, legendele din această carte ne-au fost transmise, în mare parte, din timpuri străvechi, când scrisul nu se inventase încă, iar poeţii – numiţi aezi – cutreierau Grecia dintr-un ţinut în altul, cântând mânia puternicului Zeus, călătoriile înaripatului Hermes sau frumuseţea Afroditei. Cum se face însă că aceste legende nu au fost date niciodată uitării? Pentru că mari poeţi precum Homer, Hesiod şi Virgiliu le-au cules şi le-au transmis mai departe. Zeii din Olimp, eroii greci şi faptele lor de vitejie au îmbogăţit de-a lungul secolelor nu numai literatura (de la poezie la teatru şi proză), ci şi arta şi muzica: o mulţime de pictori şi compozitori s-au inspirat din povestirile mitologice. Zeii erau fiinţe nemuritoare care locuiau în Olimp, un munte situat în nordul Greciei. Ei reprezentau elementele naturii (Apollo–soarele, Artemis–luna, Poseidon–marea etc.), dar şi calităţile şi defectele oamenilor (Atena–înţelepciunea, Afrodita–frumuseţea, Eris–discordia...). Deşi puternice şi de temut, aceste personaje divine întrunesc toate neajunsurile pământenilor: sunt geloase şi certăreţe, uşor de jignit, iuţi la mânie, dar şi pradă emoţiilor de tot felul.","isbn":"9786065397460","available":true,"currency":"LEI","price":11.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/170324/Zeii-Eroii-din-Olimp","localId":"170324","_id":"515971d7a9aa2ddb62000191","reviewsList":[]},{"book":"515971d7a9aa2ddb62000195","launchYear":2008,"editure":"515971d7a9aa2ddb62000198","description":"Plonjarea in lumea zeilor greci si a istoriilor lor, uneoriabracadabrante, este derutanta si te obliga, de aceea, sa faci un efortpentru a intelege. Or, sa te indrepti spre celalalt, spre alte culturi,a priori foarte straine, pentru a le intelege logica in cadrulunui context foarte diferit de al nostru, este un act pregatitor pentrumeseria de cetatean.Dosar de PRESA:Zeii si zeitele grecilor explicati copiilor este o cartebinevenita, ca alternativa la principala sursa de informatie a copiilordin ziua de azi, adica la Troia sau Elena din Troia de la cinema sauTV, la World of Warcraft de pe desktop. Volumul Paulinei Schmitt Panteleste o carte pentru copiii care vor sa afle mai multe despre mitologiasi rolul jucat de zeitati in lumea greaca.","isbn":"978-9975-79-486-2","available":true,"currency":"LEI","price":11.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/136877/ZEII-ZEITELE-GRECIEI-EXPLICATI-COPIILOR","localId":"136877","_id":"515971d7a9aa2ddb62000196","reviewsList":[]},{"book":"515971d7a9aa2ddb6200019a","launchYear":2006,"editure":"515971d8a9aa2ddb6200019d","isbn":"973-24-1090-6","available":true,"currency":"LEI","price":19.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/63244/Zeii-subterani-roman-Cristovam-Buarque","localId":"63244","_id":"515971d7a9aa2ddb6200019b","reviewsList":[]},{"book":"515971d8a9aa2ddb6200019f","launchYear":2011,"editure":"515971d8a9aa2ddb620001a2","description":"Cine ştie că libertatea e bunul suprem înţelege ce poate însemna creştinismul.Nicolae Steinhardt Adevărate exerciţii de admiraţie, eseurile derutează la prima vedere prin eterogenitate. Mihail Neamţu este un &bdquo;extremist de centru“ neliniştit şi curios, atent la parfumul vernacularului şi atras de promisiunile universalului. Dincolo de eclectismul ei, această carte conturează o perspectivă creştin-democrată care proclamă dimensiunea publică a binelui, a frumosului şi a adevărului. Mihail Neamţu ne invită să apreciem virtuţile şi limitele democraţiei la &bdquo;firul ierbii“, fără a uita că viaţa omului se desfăşoară nu numai pe orizontala exteriorităţii, ci şi pe verticala interiorităţii.Prof. Aurelian CRĂIUŢUUniversitatea Indiana, BloomingtonAm vorbit de câteva ori despre noua şcoală de gândire a dreptei. Formula a părut pretenţioasă. Nu voi descuraja şi o voi susţine în continuare. Această carte fundamentează speranţa mea. Autorul surprinde structura esenţială care leagă faptele, le structurează, le dă un sens. Grila prin care priveşte realitatea românească de azi este rezultatul unor acumulări culturale succesive, în care predomină evidenţierea rădăcinilor creştine ale lumii occidentale. Nu întâmplător, Mihail Neamţu s-a afirmat ca unul dintre cei mai importanţi reprezentanţi ai doctrinei creştin-democrate.Prof. Valeriu STOICAUniversitatea din Bucureşti Mihail Neamţu (n. 1978) este istoric al ideilor şi eseist. Doctor al Universităţii din Londra, cu studii universitare şi postuniversitare la Cluj-Napoca, München, Durham şi Washington D.C. Din martie 2010, este director ştiinţific al Institutului de Investigare a Crimelor Comunismului şi Memoria Exilului Românesc. Membru fondator al Fundaţiei Creştin-Democrate şi membru în consiliul academic al Institutului de Studii Populare.Cărţi de autor: Povara libertăţii. Antiteze, paradigme şi biografii moderne (2009); Verbul ca fotografie. Dizidenţe culturale şi comentarii politice (2009); Elegii conservatoare. Reflecţii est-europene despre religie şi societate (2009); Bufniţa din dărâmături. Insomnii teologice în România post-comunistă (2008; 2005); Gramatica Ortodoxiei. Tradiţia după modernitate (2007).împreună cu Bogdan Tătaru-Cazaban, a co-editat Memory, Humanity, and Meaning. Essays in Honor of Andrei Pleşu’s 60th Anniversary, Offered by NEC Alumni & Friends (2009); O filozofie a intervalului. In honorem Andrei Pleşu (2009).Este editor al anuarului internaţional History of Communism in Europe. A publicat studii, articole şi recenzii în volume colective şi reviste ştiinţifice din ţară şi străinătate.","isbn":"9786065880276","available":true,"currency":"LEI","price":17.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/163689/Zeitgeist-tipare-culturale-conflicte-ideologice-Mihail-Neamtu","localId":"163689","_id":"515971d8a9aa2ddb620001a0","reviewsList":[]},{"book":"515971d8a9aa2ddb620001a4","launchYear":1983,"editure":"515971d8a9aa2ddb620001a7","available":true,"currency":"LEI","price":5.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/70375/Zelis-Necati-Cumali","localId":"70375","_id":"515971d8a9aa2ddb620001a5","reviewsList":[]},{"book":"515971d8a9aa2ddb620001a9","launchYear":2009,"editure":"515971d8a9aa2ddb620001ad","description":"Peste 1 000 000 de exemplare vândute în întreaga lume.    Zen: Cele mai frumoase scrieri adunate de Paul Reps şi Nyogen Senzaki a devenit încă din 1957, anul în care a apărut prima dată, călăuza unei generaţii întregi. Cele patru cărţi reunite în acest volum reiau învăţămintele zen străvechi, reper de-a lungul vremii pentru nenumăraţi oameni aflaţi în căutarea iluminării şi a înţelepciunii.    &bdquo;Mi-a fost alături în ultimii treizeci de ani: ghidul zen clasic care-ţi îndrumă gândirea liniară înspre învăţătura zen.“ (Phil Jackson, autorul cărţii Sacred Hoops)    &bdquo;Cartea aceasta a fost constant calea prin care milioane de occidentali au izbutit să întrezărească semnificaţia învăţăturii zen, prin dialogurile ei inovative, prin umor şi înţelepciune.“ (Jon Kabat-Zinn, autorul cărţii Whenever You Go, There You Are)    &bdquo;O lectură absolut necesară, o bijuterie, un dar oferit nouă tuturor.“ (Daniel Goleman, autorul cărţii Emotional Intelligence)","isbn":"9789735025519","available":true,"currency":"LEI","price":15,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/146381/Zen-Cele-mai-frumoase-scrieri-Nyogen-Senzaki-Paul-Reps","localId":"146381","_id":"515971d8a9aa2ddb620001aa","reviewsList":[]},{"book":"515971d8a9aa2ddb620001af","launchYear":2010,"editure":"515971d8a9aa2ddb620001b2","description":"Romanul Zero este Finalist al Premiului National Book Award.Cand politistul Brian Remy… isi recapata cunostinta, realizeaza ca a fost impuscat in cap. Mai mult, toate indiciile sugereaza ca el singur a apasat pe tragaci. In timp ce fumul care a mistuit Turnurile Gemene se risipeste incet, Remy isi da seama ca memoria ii joaca feste, sovaind intre momente de luciditate si zile intregi in care parca ar trai viata altcuiva.Lumea care il inconjoara… pare in acelasi timp fracturata si familiara… intr-un mod straniu. Este un univers dominat de un primar diabolic numit &bdquo;Seful cel mare”, populat de celebritati inepte, politisti angoasati si rechini imobiliari care profita din plin de pe urma tragediei.Curand… Remy Walter afla ca are o noua iubita pe care inca nu a cunoscut-o, un fiu care pretinde ca a murit si o misiune ciudata comandata de un serviciu de informare obscur, cunoscut ca Departamentul Documente. Sarcina sa este sa mearga pe urmele unor documente care par sa faca legatura intre teroristi si o femeie care lucra in unul din Turnuri.","isbn":"9786068134628","available":true,"currency":"LEI","price":9.2,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/152102/Zero-Jess-Walter","localId":"152102","_id":"515971d8a9aa2ddb620001b0","reviewsList":[]},{"book":"515971d8a9aa2ddb620001b4","launchYear":2009,"editure":"515971d8a9aa2ddb620001b7","description":"In Hastings si Auckland, Noua Zeelanda, se incheaga o gasca de emigranti din Anglia, Romania, Japonia etc. Povestitorul, Hansie, Katalin, Nicu Popa, Roland muncesc intr-o livada de mere, zugravesc, ruleaza jointuri, incearca sa comunice, sa iubeasca, sa obtina rezidenta neozeelandeza si sa duca &bdquo;o viata de adevar, liniste si dreptate”. De fapt, viata pare sa se scurga pe linga ei, dar se scurge cu un farmec straniu, care invaluie si personajele, si non-intimplarile lor.&bdquo;Sint doar doi autori romani care se livreaza cu totul publicului si doar doua carti curajoase in proza romaneasca: Nevoi speciale si Zero grade Kelvin. Ar trebui vindute la pachet, legate cu o banderola pe care sa scrie: «In sfirsit, ceva de citit».“ (Dan Sociu)","isbn":"978-973-46-1550-6","available":true,"currency":"LEI","price":16.2,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/141952/Zero-grade-Kelvin-Adrian-Schiop","localId":"141952","_id":"515971d8a9aa2ddb620001b5","reviewsList":[]},{"book":"515971d8a9aa2ddb620001b9","launchYear":2010,"editure":"515971d8a9aa2ddb620001bc","description":"Zero limite va prezinta o cale testata de a depasi limitele autoimpuse pentru a realiza in viata mai mult decat ati visat vreodata. Priviti exemplul lui Joe Vitale, milionar si autor a numeroase carti de succes, un guru al marketingului online. Doar cand a descoperit sistemul hawaiian stravechi Ho'oponopono, a gasit si succesul fara limite. Actualizata pentru epoca moderna, Ho'oponopono este o metoda de autoajutor care elimina obstacolele mentale, eliberandu-va mintea pentru a gasi cai noi, neasteptate de a obtine ceea ce vreti. Vitale a simtit ca trebuie sa impartaseasca metoda respectiva lumii intregi pentru ca si altii sa experimenteze implinirea si fericirea pe care le simte autorul in fiecare zi.","isbn":"9789737283870","available":true,"currency":"LEI","price":20,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/130099/Zero-limite-Sistemul-secret-pentru-atingerea-unui-nivel-inalt-sanatate","localId":"130099","_id":"515971d8a9aa2ddb620001ba","reviewsList":[]},{"book":"515971d8a9aa2ddb620001be","launchYear":1982,"editure":"515971d8a9aa2ddb620001c1","description":"Din cuprins Copilarie Madrigal Alt cantec de leagan Femeia, da Balada impuscatului Lirica","available":true,"currency":"LEI","price":3.89,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/74664/zeu-orb-cu-flori-Darie-Magheru","localId":"74664","_id":"515971d8a9aa2ddb620001bf","reviewsList":[]},{"book":"515971d8a9aa2ddb620001c3","launchYear":2012,"editure":"515971d8a9aa2ddb620001c6","description":"&bdquo;O carte esenţială pentru înţelegerea fenomenologiei deşteptării din somnul dogmatic, din mirajul utopiei, din vraja religiei politice marxiste. De la Arthur Koestler şi Ignazio Silone la Richard Wright şi André Gide, autorii acestei cărţi decisive îşi privesc necruţător trecutul şi se întreabă: «Cum şi de ce am putut crede?» Dar mai ales este vorba de mecanismele trezirii, de agoniile rupturii cu un cosmos al certitudinilor în favoarea unei lumi a interogaţiilor libere. De fiecare dată cand predau ascensiunea şi căderea comunismului în veacul lagărelor de concentrare şi al ideologiilor pretins redemptive, această carte, o veritabilă gramatică a apostaziei, este bibliografie obligatorie.\" (Vladimir TISMĂNEANU)","isbn":"9789735034788","available":true,"currency":"LEI","price":25.4,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/179415/Zeul-care-dat-gres-Richard-Crossman","localId":"179415","_id":"515971d8a9aa2ddb620001c4","reviewsList":[]},{"book":"515971d8a9aa2ddb620001ce","launchYear":2008,"editure":"515971d8a9aa2ddb620001d1","description":"Intr-un roman istoric de larga respiratie, Valerio Evangelisti infatiseaza formarea Mexicului ca stat modern. Pornind de la revolta mexicanilor din Texas la mijlocul secolului al XVIII-lea, actiunea se dilata, mutaandu-se in Mexic, unde cuprinde lupta lui Benito Ju�rez impotriva lui Maximilian de Austria, dictatura lui Porfirio D�az, modernizarea fortata a satelor, revoltele taranesti, macelarirea si deportarile indigenilor, ajungand pana in pragul revolutiei. Firul conducator este relatia contradictorie de dragoste si ura intre Mexic si Statele Unite, dar si formarea treptata a unei identitati nationale si a unei culturi unitare care sa o exprime. Totul � vazut prin prisma destinelor a numeroase personaje (cel mai adesea reale). 500 de pagini care se citesc pe nerasuflate ! Unul dintre cele mai bune romane ale lui Valerio Evangelisti, Zgarda de foc descrie formarea Mexicului ca stat modern: o fresca uriasa, alcatuita din destinele foarte multor personaje, traversate de iubire, ura, dezamagire, distrugere si razboi. Valerio Evangelisti s-a nascut la Bologna in 1952. Dupa ce a publicat lucrari de istorie, s-a dedicat in intregime beletristicii. In 1994 i-a aparut primul roman. Valerio Evangelisti s-a nascut la Bologna in 1952. Dupa ce a publicat lucrari de istorie, s-a dedicat in intregime beletristicii. In 1994 i-a aparut primul roman. Nicolas Eymerich, inchizitorul, care a castigat premiul Urania. Au urmat Lanturile lui Eymerich(1995), Trupul si sangele lui Eymerich(1996), Cherudeck (1997), Margus. Romanul lui Nostradamus (3 vol. 1999). Colaboreaza la LeMonde Diplomatique si L�Europea si detine o rubrica de muzica heavy metal la editia italiana a revistei Rolling Stone. Este scenarist de radio, cinema si televiziune. Lucrarile sale sunt traduse in 13 tari. In 1998 a castigat Grand Prix de l�Imaginaire, in 1998 Prix Tour Aiffel, iar in 2000 Premiul Italia pentru fictiune radiofonica.","isbn":"9789737241047","available":true,"currency":"LEI","price":20.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/83696/ZGARDA-FOC-Valerio-Evangelisti-Filofteia-Stati","localId":"83696","_id":"515971d8a9aa2ddb620001cf","reviewsList":[]},{"book":"515971d8a9aa2ddb620001d3","launchYear":2009,"editure":"515971d8a9aa2ddb620001d6","isbn":"978-973-150-038-6","available":true,"currency":"LEI","price":23,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/149828/Zgarie-nori-Tahsin-Yucel","localId":"149828","_id":"515971d8a9aa2ddb620001d4","reviewsList":[]},{"book":"515971d8a9aa2ddb620001d8","launchYear":2007,"editure":"515971d9a9aa2ddb620001db","description":"Contine si reglementari privind protectia fata de riscurile datorate expunerii la azbest","isbn":"973-738-148-3","available":true,"currency":"LEI","price":4,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/62564/Zgomot-si-vibratii-editia-a-II-a-actualizata-la-20","localId":"62564","_id":"515971d8a9aa2ddb620001d9","reviewsList":[]},{"book":"515971d9a9aa2ddb620001dd","launchYear":1955,"editure":"515971d9a9aa2ddb620001e0","description":"Notiuni generale ....Perceperea sunetului si a zgomotuluiVibratii mecaniceZgomotul in spatii deschise si in incaperiMetodele de studiu al zgomotului. Aparatele de masuratZgomotele mecanice si atenuarea lorIzolarea zgomotuluiIzolarea impotriva transmiterii vibratiilorMateriale si elemente de constructie pentru absorbtie sonoretc .....","available":true,"currency":"LEI","price":41.3,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/182365/Zgomotul-industrial-combaterea-lui-Traducere-din-limba-rusa","localId":"182365","_id":"515971d9a9aa2ddb620001de","reviewsList":[]},{"book":"515971d9a9aa2ddb620001e2","launchYear":1999,"editure":"515971d9a9aa2ddb620001e5","available":true,"currency":"LEI","price":3,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/127208/Zgriburici","localId":"127208","_id":"515971d9a9aa2ddb620001e3","reviewsList":[]},{"book":"515971d9a9aa2ddb620001e7","launchYear":2008,"editure":"515971d9a9aa2ddb620001ea","isbn":"9789731180298","available":true,"currency":"LEI","price":10.56,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/88572/Zi-de-nastere","localId":"88572","_id":"515971d9a9aa2ddb620001e8","reviewsList":[]},{"book":"515971d9a9aa2ddb620001ec","launchYear":1982,"editure":"515971d9a9aa2ddb620001ef","available":true,"currency":"LEI","price":9.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/151914/Zicere-zicere-Ion-Gheorghe","localId":"151914","_id":"515971d9a9aa2ddb620001ed","reviewsList":[]},{"book":"515971d9a9aa2ddb620001f1","launchYear":1987,"editure":"515971d9a9aa2ddb620001f4","description":"Illustre par Claude Boujon","available":true,"currency":"LEI","price":19,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/150903/Ziczicbaba-Alain-Broutin","localId":"150903","_id":"515971d9a9aa2ddb620001f2","reviewsList":[]},{"book":"515971d9a9aa2ddb620001f6","launchYear":2011,"editure":"515971d9a9aa2ddb620001fa","description":"De câţiva ani – oribili – jocurile se fac peste capul românilor de bună credinţă. Lor li s-a împuţinat totul, iar speranţa le e şi ea deja pe cale de dispariţie. Se mai poate oare ieşi dintr-o gaură a istoriei ? Cei care se pricep spun că asemenea ieşiri sunt chiar o specialitate românească – ceva din categoria « supravieţuirii », a « renaşterii », a « miracolului ». Ultima oară, minunea s-ar fi întâmplat în deceniul şapte. Luaţi repede, cei mai mulţi români de bună credinţă nici nu ştiu despre ce vorbim. Doi academicieni, născuţi în februarie 1927 la interval de cinci zile, vin să-i lămurească. Nu a fost o lovitură de teatru atunci. Nici vreo soluţie scoasă din pălărie de vreun scamator. A fost o STRATEGIE. Gândită şi pusă în aplicare de câteva fiinţe. Cu MORALĂ, cu CONCEPT, cu folosirea multor COMPETENŢE. Şi având mereu în minte INTERESUL NAŢIONAL.A crezut vreun român de bună credinţă că se poate şi altfel ? Nu, nu s-ar fi putut nici atunci şi nu se poate nici azi. « Nu încape nici o îndoială că statutul impus ţării noastre după război a reprezentat o pată.  Vedem că gânditorii români nu sunt striviţi de spaima de pete. Ei concură la ideea optimistă : petele nu sunt veşnice pentru cei ce vor să supravieţuiască. Dar abordarea petelor la români mai obligă la o constatare pe care &bdquo;deschiderea“ o confirmă : petele nu sunt compacte. în crăpăturile lor apar înghesuite şi firave zone de lumină. Nu poţi naviga în ceaţă, dar în &bdquo;luminişuri“ poţi trăi şi chiar acţiona. Un deceniu al deschiderii este un astfel de luminiş. S-a încercat apărarea lui, consolidarea lui, lărgirea lui, includerea unor prieteni solidari. Dosoftei cita la vremea lui un psalm : &bdquo;Zid de pace, turnuri de frăţie“. O generaţie întreagă, cu oameni ale căror minţi vedeau prin ceaţă şi acţionau cu câteva raze de lumină, a lucrat tăcut şi iscusit la luminişul deschiderii. Zid de pace împrejur, dorinţa de colaborare semnalată mai larg în exterior. »","isbn":"9789731960906","available":true,"currency":"LEI","price":30,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/172509/Zid-pace-turnuri-fratie-Deceniul-deschiderii-1962-1972-Dinu-Giurescu","localId":"172509","_id":"515971d9a9aa2ddb620001f7","reviewsList":[]},{"book":"515971d9a9aa2ddb620001fc","editure":"515971d9a9aa2ddb620001ff","available":true,"currency":"LEI","price":5.6,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/109743/Zidarul","localId":"109743","_id":"515971d9a9aa2ddb620001fd","reviewsList":[]},{"book":"515971d9a9aa2ddb62000201","launchYear":1982,"editure":"515971d9a9aa2ddb62000204","available":true,"currency":"LEI","price":3.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/72054/Zidirea-zapezilor-Valeria-Deleanu","localId":"72054","_id":"515971d9a9aa2ddb62000202","reviewsList":[]},{"book":"515971d9a9aa2ddb62000206","launchYear":1967,"editure":"515971d9a9aa2ddb62000209","available":true,"currency":"LEI","price":3.89,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/75354/zidul-Horia-Vasilescu","localId":"75354","_id":"515971d9a9aa2ddb62000207","reviewsList":[]},{"book":"515971d9a9aa2ddb6200020b","launchYear":2006,"editure":"515971d9a9aa2ddb6200020e","description":"Pe 13 august 1961, in zori, soldati ai armatei est-germane intind in plin centrul Berlinului kilometri intregi de sarma ghimpata, haraziti sa puna capat exodului masiv de est-germani care fug intr-un numar din ce in ce mai mare de regimul comunist, in zilele urmatoare, este inaltat un zid care, incepand de atunci, va fi constant supravegheat, consolidat, intesat de un sistem infailibil de miradoare si de puncte de control. in cateva minute, familiile si prietenii sunt despartiti de o parte si de alta a acestei frontiere, fosta capitala a Reich-ului este taiata in doua de o linie de netrecut care pecetluieste soarta a milioane de oameni. Niciodata expresia \"Cortina de Fier\" nu a fost mai apropiata de realitate ca atunci. Zidul Berlinului va reprezenta timp de treizeci de ani arbitrarul politic, partea cea mai vizibila a opresiunii comuniste conferind \"razboiului rece\" adevaratul sau chip. Pana la caderea sa, pe 9 noiembrie 1989, el a fost teatrul dramelor umane, al tensiunilor politice si un teren de propaganda in toate directiile. Nimeni nu a uitat, de exemplu, faimosul \"Ich bin ein Berliner\" rostit in imediata apropiere a Zidului de catre presedintele Kennedy, in iunie 1963, dupa cum nimeni nu a uitat nici toate tentativele de trecere (ar trebui sa spunem \"de evadare\") - cu un submarin pe sub apele raului Spree, prin tuneluri, strapungeri in forta etc. - care, frecvent, sunt oprite de gloantele politistilor est-germani. Nimeni, in sfarsit, nu va fi uitat imaginile din acea noapte de toamna a lui 1989, cand o multime entuziasmata a atacat cu pioletii zidul acoperit de graffiti. Nu se poate nega totusi ca acest \"Zid al Rusinii\", cum a fost el botezat in foarte scurt timp, va ramane in amintiri drept unul dintre semnele marcante ale marilor tragedii totalitare ale secolului XX si in acelasi timp, ale vointei inversunate pe care oamenii au avut-o dintotdeauna de-a trai liberi.  Autorul, Berinard Brigouleix este ziarist, specialist indeosebi in problemele europene. Este autorul a douazeci de carti, printre care o biografie a lui Willy Brandt.","available":true,"currency":"LEI","price":8.49,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/56966/ZIDUL-BERLINULUI-1961-1989-BERNARD-BRIGOULEIX","localId":"56966","_id":"515971d9a9aa2ddb6200020c","reviewsList":[]},{"book":"515971d9a9aa2ddb62000210","launchYear":2011,"editure":"515971d9a9aa2ddb62000213","isbn":"9789737265944","available":true,"currency":"LEI","price":17,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/168199/Zidul-foc-Blanca-Borbely","localId":"168199","_id":"515971d9a9aa2ddb62000211","reviewsList":[]},{"book":"515971d9a9aa2ddb62000215","launchYear":2005,"editure":"515971d9a9aa2ddb62000218","description":"Prefata de Daniel Cristea-Enache. Un volum construit din sase povestiri, care poate fi privit insa si ca un roman secvential al urbanitatii. Cartea este incarcata de paradoxuri, obsesii si rani sociale, de idiosincrasii si de nedumeriri, pe marginea carora creeaza povesti si inventeaza personaje trasind tuse caricaturale sau satirice, in orice caz, ingrosate. O poveste a societatii noastre, \"spusa\" pe sase voci de acelasi personaj - naratorul ei. \"Protagonistul meu se inscrie in mult hulita spita a «ipostazierilor eului» si apare ca un om fara solutii. Ipostazieri ale eului? Sintagma ridica o problematica falsa, intotdeauna autorul se afla in textul sau, altfel ar fi doar executantul neinsufletit si debil al unei configuratii mecanice. In prima proza am deschis o usa prin care am intrat in propria mea lume fictiva; in ultima, as fi vrut sa ies. Dar am ramas acolo, anticipindu-mi urmatoarea calatorie.\" (Adrian Buz)","available":true,"currency":"LEI","price":3.2,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/37320/Zidul-moale-Adrian-Buz","localId":"37320","_id":"515971d9a9aa2ddb62000216","reviewsList":[]},{"book":"515971d9a9aa2ddb6200021a","launchYear":2006,"editure":"515971d9a9aa2ddb6200021d","description":"\"Cartea sa este, pentru a pastra unul din proprii termeni, un refuz al entropiei , al dezordinii si neantizarii. Prin conturarea unui profil spiritual al civilizatiilor, prin afirmarea unei semnificatii superioare a evolutiei dominante de adevarul stiintelor, prin efortul de a defini fiinta umana ca homo faber , avand vocatia cosmicizarii, volumul Zidul si iedera este comparabil intr-o anumita privinta cu alta piatra a gandirii constructive contemporane, L�'Homme et sa decouverte a lui Teilhard de Chardin. ªi adoptand o formula a ganditorului scientist francez se poate spune ca si pentru Mircea Malita lumea cade inainte si in sus spre spiritual �\". Paul Dugneanu (\"O geografie sprituala�\"-Luceafarul, 21 mai 1977)","isbn":"973-31-2278-5","available":true,"currency":"LEI","price":38.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/57474/Zidul-Iedera-Mircea-Malita","localId":"57474","_id":"515971d9a9aa2ddb6200021b","reviewsList":[]},{"book":"515971d9a9aa2ddb6200021f","editure":"515971d9a9aa2ddb62000222","available":true,"currency":"LEI","price":5.24,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/35035/Ziduri-ferestre-spre-cer-Ioan-Boila","localId":"35035","_id":"515971d9a9aa2ddb62000220","reviewsList":[]},{"book":"515971d9a9aa2ddb62000224","launchYear":1992,"editure":"515971daa9aa2ddb62000227","isbn":"973-95768-1-8","available":true,"currency":"LEI","price":12.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/151797/Zig-zag-Babilon-Tokio-Ierusalim-Tirana-Radu-Budeanu","localId":"151797","_id":"515971d9a9aa2ddb62000225","reviewsList":[]},{"book":"515971daa9aa2ddb62000229","launchYear":1982,"editure":"515971daa9aa2ddb6200022c","available":true,"currency":"LEI","price":12.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/72020/Zigguratul-Paul-Eugen-Banciu","localId":"72020","_id":"515971daa9aa2ddb6200022a","reviewsList":[]},{"book":"515971daa9aa2ddb6200022e","launchYear":2012,"editure":"515971daa9aa2ddb62000231","description":"Descoperiti aventurile noastre din Englishland citind povestile si ascultand CD-urile audio!Invitati-i pe parintii vostri sa se joace alaturi de voi, rezolvand exercitiile amuzante de la finalul fiecarei lectii!Intrand in joc, veti deveni prietenii nostri si veti indragi si voi limba engleza !Toate conversatiile noastre sunt atat in limba engleza, cat si in limba romana, iar voua va va fi astfel  usor sa ne intelegeti! Invatati independent si creati-va propriul vostru program! Ne putem reintalni oricand si oriunde doriti!Haideti sa ne petrecem cat mai mult timp impreuna in fiecare zi!","isbn":"9789736799341","available":true,"currency":"LEI","price":16.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/188479/Ziggy-Zaggy-Adventures-Englishland-uri-cadou","localId":"188479","_id":"515971daa9aa2ddb6200022f","reviewsList":[]},{"book":"515971daa9aa2ddb62000233","launchYear":1972,"editure":"515971daa9aa2ddb62000236","available":true,"currency":"LEI","price":15.7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/29800/Zigzagul-norocului-Braghinski","localId":"29800","_id":"515971daa9aa2ddb62000234","reviewsList":[]},{"book":"515971daa9aa2ddb62000238","launchYear":2005,"editure":"515971daa9aa2ddb6200023b","available":true,"currency":"LEI","price":14,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/95693/Zile-de-lagar-Zaharia-Stancu","localId":"95693","_id":"515971daa9aa2ddb62000239","reviewsList":[]},{"book":"515971daa9aa2ddb6200023d","launchYear":1963,"editure":"515971daa9aa2ddb62000240","available":true,"currency":"LEI","price":3.89,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/38465/Zile-de-neliniste-Marian-Naszkowski","localId":"38465","_id":"515971daa9aa2ddb6200023e","reviewsList":[]},{"book":"515971daa9aa2ddb62000242","launchYear":1986,"editure":"515971daa9aa2ddb62000245","available":true,"currency":"LEI","price":4.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/55445/Zile-fierbinti-Grigore-Cojan","localId":"55445","_id":"515971daa9aa2ddb62000243","reviewsList":[]},{"book":"515971daa9aa2ddb62000247","launchYear":1980,"editure":"515971daa9aa2ddb6200024a","available":true,"currency":"LEI","price":12.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/70611/Zile-cuibul-pasarii-Roman-Mircea-Vaida","localId":"70611","_id":"515971daa9aa2ddb62000248","reviewsList":[]},{"book":"515971daa9aa2ddb6200024c","launchYear":2011,"editure":"515971daa9aa2ddb6200024f","description":"Când zăpezile nesfârşite ale Groenlandei devin malefice...într-un loc izolat din Groenlanda, trei persoane dispar în mod misterios: o specialistă în geologie şi doi muncitori care lucrau la o instalaţie de foraj. Avocata Thöra Gudmundsdöttir împreună cu o echipă de specialişti pleacă la faţa locului pentru a investiga cazul. Acolo sunt nevoiţi să înfrunte ostilitatea faţă de străini a localnicilor din Kaanneq, un sat al cărui nume înseamnă, în limba locală, «foame», şi a cărui atmosferă sumbră pare că ascunde o istorie stranie şi înfricoşătoare. «Pur şi simplu, îţi dă fiori. De plăcere.» StylistIniţial, Yrsa Sigurdardóttir a profesat ingineria la Reykjavík. Destinul ei a luat o turnură diferită în momentul în care a început să scrie cărţi pentru copii, care s-au bucurat de succes de public şi au fost recompensate cu premii importante. A urmat însă un nou pas: literatura poliţistă. Seria al cărei personaj principal este avocata Thöra Gudmundsdöttir a făcut-o celebră pe Yrsa Sigurdardöttir în lumea întreagă. Este publicată în zeci de ţări şi face parte din plutonul numărul 1 al autorilor scandinavi care au transformat în ultimii ani literatura poliţistă nordică într-un brand foarte puternic. De aceeaşi autoare, la Editura Trei au mai apărut: Suflete damnate şi Cenuşă şi pulbere.","isbn":"978-973-707-538-3","available":true,"currency":"LEI","price":9.1,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/173061/Zile-intunecate","localId":"173061","_id":"515971daa9aa2ddb6200024d","reviewsList":[]},{"book":"515971daa9aa2ddb62000251","launchYear":2011,"editure":"515971daa9aa2ddb62000254","description":"O colectie minunata de citate din cei mai inspirati ganditori ai lumii , ilustrata cu imagini sugestive pentru fiecare zi din an . Va va placea aerul de serenitate si de calm continut in cele 365 de pagini . Cu aceasta colectie pe masa dumneavoastra veti descoperi sensul profund al linistii interioare ... O carte frumoasa , un dar nepretuit .                                 ,,  Imi vine cateodata sa plec undeva , unde nu suna sonerii , nu razbat fluieraturi , nu ticaie ceasuri , nici gonguri nu bat si unde in jurul meu domneste linistea ...\"                                 ,, Toate problemele dispar pe masura ce iti dezvolti abilitatea de a tacea , de a vedea si de a fi martor al divinei armonii dezvaluite ...\"","isbn":"9789737607959","available":true,"currency":"LEI","price":27,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/183430/Zile-linistite-365-ganduri-pace-pentru-fiecare","localId":"183430","_id":"515971daa9aa2ddb62000252","reviewsList":[]},{"book":"515971daa9aa2ddb62000256","launchYear":2010,"editure":"515971daa9aa2ddb62000259","description":"Rescrisa la cincisprezece ani de la prima versiune, Zile linistite la Clichy dezvaluie o latura noua a lui Miller, in care verva din Tropicul Capricornului lasa loc boemei din perioada tineretii la Paris.  Zile linistite la Clichy, un roman in miniatura, si continuarea sa, Mara-Marignan, cuprinse in volumul de fata, au fost publicate in 1956. Sint doua povesti nostalgice, despre un timp in care lumea era mai simpla si se invirtea cu lentoare, iar Henry Miller era abia un tinar scriitor obscur, fara un ban, cutreierind strazile Parisului. Micile cafenele, unde se poarta conversatii colorate, escapadele la bordelurile de la periferiile Parisului, unde frumusetea si grotescul isi disputa impresionant terenul, compun o lume spectaculoasa, deseori devastata spiritual de neajunsuri si nesiguranta, insa cu atit mai vie si flaminda de valori umane, de tandrete si sinceritate, de sens si fantezie. Pentru ochiul unui scriitor american, populatia si luminile Parisului la inceputul seco­lului XX, stralucitoare si viciate in acelasi timp, reprezinta material de lucru – Henry Miller descrie o perioada care ii va modela intreaga viata si opera. &bdquo;Henry Miller este de neegalat. Nu stiu pe nimeni care sa fi scris vreodata ca el si nu cred ca va mai exista vreodata cineva. Ca sa-i poti cuprinde intensitatea, trebuie sa stapinesti limba lui Shakespeare si a lui Marlowe. Avem, in sfirsit, un scriitor complet, un atlet al scriiturii, un avatar al energiei literare.” (Norman Mailer) &bdquo;Literatura americana de azi incepe si se sfirseste cu sensul pe care i l-a dat Miller.” (Lawrence Durrell) &bdquo;Ramine de vazut daca Henry Miller este sau nu ultimul mare artist american cu care ne putem mindri; nu am insa nici o indoiala ca el este unul dintre ultimii giganti ai literaturii minunatilor ani 1890-1940.” (Maxwell Geismar) &bdquo;Nu am bani, nici de la cine sa-i iau, ce sa mai vorbim de sperante... Sunt cel mai fericit om din lume.” (Henry Miller)","isbn":"978-973-46-1837-8","available":true,"currency":"LEI","price":14.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/160175/Zile-linistite-Clichy","localId":"160175","_id":"515971daa9aa2ddb62000257","reviewsList":[]},{"book":"515971daa9aa2ddb6200025b","launchYear":2011,"editure":"515971dba9aa2ddb6200025e","available":true,"currency":"LEI","price":14.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/162066/Zile-nopti-Irak","localId":"162066","_id":"515971daa9aa2ddb6200025c","reviewsList":[]},{"book":"515971dba9aa2ddb62000260","launchYear":1979,"editure":"515971dba9aa2ddb62000263","description":"Cuvant inainte de Tudor Popescu","available":true,"currency":"LEI","price":49.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/150341/Zile-nopti-Maroc-Constantin-Ioan-Radulescu","localId":"150341","_id":"515971dba9aa2ddb62000261","reviewsList":[]},{"book":"515971dba9aa2ddb6200026b","launchYear":1990,"editure":"515971dba9aa2ddb6200026e","isbn":"973-32-0120-0","available":true,"currency":"LEI","price":12.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/37685/Zile-nopti-intre-Ion-Pana","localId":"37685","_id":"515971dba9aa2ddb6200026c","reviewsList":[]},{"book":"515971dba9aa2ddb62000270","launchYear":2008,"editure":"515971dba9aa2ddb62000273","description":"Centrul Italiei, în ajunul celui de-al Doilea Război Mondial. Viaţa unui grup de tineri şi tinere - în mijlocul a ceea ce va deveni un război fără ieşire, un război civil. Printre ei se află Stefano Portelli, avocatul unor iluzii frumoase, utopice, îndrăgostit de Eleonora.Mario Fortunato ne redă imaginea unui trecut încă viu şi mânios: proza nudă a zilelor de război, amestecate cu întrebările intime ale personajelor, rescriind, astfel, evenimente asupra cărora istoricii continuă să aibă păreri împărţite. Era nevoie de un autor născut la mulţi ani după sfâşierile acelor vremuri pentru a ne povesti despre fascism şi antifascism fără prejudecăţi.","isbn":"9789731242569","available":true,"currency":"LEI","price":5.2,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/105478/Zilele-inocente-razboiului-Mario-Fortunato","localId":"105478","_id":"515971dba9aa2ddb62000271","reviewsList":[]},{"book":"515971dba9aa2ddb62000275","launchYear":2011,"editure":"515971dba9aa2ddb62000278","isbn":"9786066040907","available":true,"currency":"LEI","price":15.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/164376/Zilele-mele-apoi","localId":"164376","_id":"515971dba9aa2ddb62000276","reviewsList":[]},{"book":"515971dba9aa2ddb6200027a","launchYear":2011,"editure":"515971dba9aa2ddb6200027d","description":"Filip Florian este autorul romanului Degete mici �\" Premiul pentru &bdquo;Cel mai bun debut in proza” acordat in 2006 de Uniunea Scriitorilor din Romania, Premiul de excelenta pentru debut in literatura al U.N.P.R. si Premiul pentru &bdquo;Cel mai bun debut” acordat in 2005 de Romania literara si Fundatia Anonimul �\" si coautor al romanului Baiuteii (impreuna cu Matei Florian). Dupa succesul pe care l-au avut romanele Degete mici si Baiuteii, Filip Florian revine cu o carte deja asteptata de critica literara si de public, un roman surprinzator, in care iubirea si prietenia, cu nenumaratele lor chipuri, strabat ultima jumatate a secolului XIX romanesc. &bdquo;Filip Florian este probabil cel mai reusit dozaj de imaginatie fictionala si densitate culturala din cite au razbit la debut dupa ’89.” (Tania Radu) &bdquo; are o relatie de dragoste materna-filiala cu propriile personaje, pe care le urmareste cu pasiunea cu care-si ingrijeste terrarium-ul un crescator de furnici. Filip Florian e un pigulitor in arta miniaturismului literar si a exotismului.” (Radu Cosasu) &bdquo;Filip Florian inscrie literatura pe o noua orbita: una a scriiturii artiste, departe de fumurile autofictionale, o scriitura lucrata cu mize mult mai solide decit autenticitatea si expresivitatea nascute din explorarea unor teritorii ramase in umbra din ratiuni istorice.” (Florina Pirjol) &bdquo;Inteligenta narativa, stilul artist, indelung slefuit, problematica foarte complexa abordata si, dincolo de toate, siguranta asezata a scriiturii fac din Filip Florian un autor care devine o certitudine in literatura romana a momentului.” (Tudorel Urian)","isbn":"9789734611935","available":true,"currency":"LEI","price":24,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/105391/ZILELE-REGELUI-Filip-Florian","localId":"105391","_id":"515971dba9aa2ddb6200027b","reviewsList":[]},{"book":"515971dba9aa2ddb6200027f","launchYear":2011,"editure":"515971dba9aa2ddb62000282","description":"Set de 7 cartonașe ilustrate, format 10 x 10 cm, carton 300gr, plastifiate față.Setul conţine cartonaşe cu o grafică deosebită, plastifiate, ceea ce le conferă rezistenţă şi aspect plăcut în permanenţă. Sunt instrumente ideale pentru a-l ajuta pe copil să reţină în mod plăcut şi uşor zilele săptămânii cu ajutorul imaginilor sugestive.Animalele domestice ilustrate pe cartonaşe facilitează reţinerea succesiunii fiecărei zile a săptămânii, ceea ce dă posibilitatea educatorului să formeze mai multe capacităţi: utilizarea unui vocabular adecvat, îmbogăţirea experienţei senzoriale, crearea unei situaţii problematice reale sau imaginare întâlnite în viaţa de zi cu zi sau în poveşti.Beneficii educative:• Dezvoltarea operaţiilor intelectuale prematematice;• Stimularea curiozităţii privind explicarea şi înţelegerea lumii înconjurătoare prin prisma timpului;• Formarea şi exersarea unor deprinderi de folosire a fiecărui carton cu zilele saptamanii , în vederea educării unei atitudini pozitive faţă de acesta;• Dezvoltarea percepţiilor și reprezentărilor privind timpul;• Stimulează dezvoltarea memoriei;• Favorizează interacţiunea cu părintele,educatorul;• însuşirea limbajului cu privire la zilele săptămânii;• Dezvoltarea limbajului;• Creşterea capacitaţii de verbalizare;• Creste volumul vocabularului.","isbn":"martin1012","available":true,"currency":"LEI","price":10,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/172714/ZILELE-SAPTAMANII","localId":"172714","_id":"515971dba9aa2ddb62000280","reviewsList":[]},{"book":"515971dba9aa2ddb62000284","launchYear":2012,"editure":"515971dba9aa2ddb62000287","description":"Editia a II-a.  Tinarul inginer Ben Despina, angajat intr-un institut de proiectare din orasul natal in care a revenit dupa absolvirea studiilor, incearca sa se adapteze atit cerintelor profesionale, cit si atmosferei provinciale larvare. Interiorizat, de o sensibilitate extrema, el resimte impactul cu realitatea ca pe o perpetua agresiune, in care o include si pe mama sa, excesiv de protectoare si anxioasa. Incearca sa regaseasca dialogul cu fostii colegi si prieteni, Dinu Drogeanu si Filip, anihilati de mediocritatea cotidianului socialist, sau sa inteleaga subtila psihologie a directorului Voinea, promotorul unei perverse teorii a adaptabilitatii abil manipulate. Atitudinea contradictorie a inginerului fata de propriile aspiratii inalte, jumatatile de masura si ezitarile nasc situatii echivoce, cum ar fi bizarul triunghi amoros pe care il formeaza cu Alina, fosta sa iubita, si Marcel Senic, sotul acesteia, simultan cu fascinatia erotica fata de juvenila fiica a sefului Securitatii locale sau dialogurile nocturne si imaginare cu mari eroi ai literaturii, al caror interlocutor nu a incetat sa se considere. &bdquo;Daca vrem, lichea. Daca vrem, baiat bun” este diagnosticul pus de doctorul Senic nu atit contemplativului Ben, cit, mai ales, colegilor sai de serviciu, de care eroul romanului se va desparti in cele din urma, plonjind in necunoscutul unui viitor incert.  &bdquo;Manea e unul dintre scriitorii care s-au aflat in gura Leviatanului totalitar, privindu-l in fata, denuntind puterea sa devastatoare, dar si anulind seductia sa falsa si grosolana, mizeria sa de mucava. Maretia literara a lui Manea consta in capacitatea sa de a analiza subtil procesele larvare de degradare, subteranele sufletului si ale sentimentelor in care se elaboreaza mecanismele rezistentei, dar si ale duplicitatii si ale experimentarii curajoase, carnavalul dezlantuit si baroc al minciunii generalizate.” (Claudio Magris)   &bdquo;Norman Manea e un introspectiv problematizant pina la nevroza, produs 100% al unei culturi a traumei si a (dez)iluziei. Prea grav (chiar atunci cind problematizeaza burlescul si carnavalescul politic) pentru o cultura ce premiaza excesiv frivolitatea, prea etic pentru o lume literara «evazionist-estetica», prea incomod pentru o societate dominata de ipocrizie, prozatorul s-a impus, decisiv, prin implicarea existentiala, detenta intelectuala si anvergura problematica a unei opere de o profunda, severa, dramatica autenticitate.” (Paul Cernat)  &bdquo;Cum ar fi aratat literatura romana fara Norman Manea? Fara el, literatura romana se vede saracita, micsorata. Mai provinciala. Fara cartile lui, dense, diferite una de alta, reinventindu-se una din alta, asa cum el s-a reinventat trecind dintr-o lume in alta, fara sa abandoneze nimic esential. Fara aura pe care i-o dau versiunile internationale ale cartilor sale, fara felul in care s-a racordat, firesc, cu un efort invizibil, la dezbaterea lumii de azi. Fara tensiunea intelectuala pe care a adus-o romanului, fara asumarea riscului de a contrazice stereotipurile, cliseele, mitizarile infantile. Fara modul total in care s-a daruit literaturii.” (Gabriela Adamesteanu)Comentarii sau recenzii la ZILELE SI JOCUL (EDITIE CARTONATA):Deocamdata nu exista nici un comentariu la aceasta carte. » adauga comentariu nou  » vezi toate comentariile (0)","isbn":"9789734631414","available":true,"currency":"LEI","price":22.7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/185527/Zilele-jocul-Editie-Cartonata-Norman-Manea","localId":"185527","_id":"515971dba9aa2ddb62000285","reviewsList":[]},{"book":"515971dba9aa2ddb62000289","launchYear":2007,"editure":"515971dca9aa2ddb6200028c","description":"Traian Chelariu apartine grupului tinerilor scriitori afirmati in Cernautii anilor '30, a caror maturitate creatoare a fost distrusa de instaurarea comunismului in Romania. Cu un doctorat in psihologie, cu burse de studiu la Paris si Roma, redactor-sef al \"Universului Literar\", se remarcase intre razboaie si prin volumele sale de poezii si de eseuri filozofice. Dupa 1945, este exclus din invatamintul superior, o vreme nu lucreaza nicaieri, apoi este angajat muncitor la deratizare, pentru a fi reintegrat, tirziu, in invatamintul superior, ca lector, la Institutul de Invatamint Superior care se infiintase la Suceava in 1964. Avea sa moara doar peste doi ani. Desi cu recomandari de la Vianu, Perpessicius, Tudor Arghezi si altii, nu reuseste sa fie reprimit in Uniunea Scriitorilor. Publicat in 2001, jurnalul lui Traian Chelariu din anii '50, cind devenise muncitor la deratizare, a suscitat interesul unor intelectuali marcanti ai culturii romane, precum Eugen Simion, Nicolae Manolescu, Gheorghe Grigurcu, Mircea Iorgulescu sau Dan C. Mihailescu. Jurnalul din anii '30, inedit in cea mai mare masura (fragmentar, el a fost publicat la editura Junimea in 1977), este interesant din mai multe puncte de vedere. Pe de o parte, el inregistreaza minutios atmosfera din mediul intelectual din Cernautii perioadei interbelice. Viata universitara, disputele tinerilor scriitori, incercarea de a impune coordonate romanesti lumii culturale, toate acestea sint minutios radiografiate in cele zece caiete manuscris. In jurnal, sint reproduse scrisori trimise sau primite de la Ion Nistor, ministru in mai multe legislaturi, de la Mircea Streinul, tumultuosul coleg de generatie, de la alte figuri importante ale locului. Pe de alta parte, gasim aici reperele formarii unui intelectual ale carui valori sint focalizate de necesitatea unei deveniri culturale. Viziunea stoica pe care Traian Chelariu o intruchipeaza in anii '50 este fundamentata pe experienta unei tinereti angajate pe traiectul asumarii culturii. In plus, jurnalul cuprinde experienta studiilor sale la Scoala Romana de la Paris si la Roma, fiind si din acest punct de vedere un document.","isbn":"9789737691675","available":true,"currency":"LEI","price":30.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/79069/Zilele-umbra-mea-Traian-Chelariu","localId":"79069","_id":"515971dba9aa2ddb6200028a","reviewsList":[]},{"book":"515971dca9aa2ddb6200028e","launchYear":1976,"editure":"515971dca9aa2ddb62000291","available":true,"currency":"LEI","price":4,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/98754/Zilele-si-umbra-mea-Traian-Chelariu","localId":"98754","_id":"515971dca9aa2ddb6200028f","reviewsList":[]},{"book":"515971dca9aa2ddb62000293","launchYear":2010,"editure":"515971dca9aa2ddb62000296","description":"Respectiva ediţie în dou�� volume Zilele şi umbra meaîntruneşte pentru prima dată în istoria culturii române, ediţiaintegrală a disputatului jurnal al lui Traian Chelariu. Jurnalul dinanii ’30, inedit în cea mai mare măsură (fragmentar, el a fost publicatla Editura Junimea în 1977), este interesant din mai multe puncte devedere. Pe de o parte, el înregistrează atmosfera din mediulintelectual din Cernăuţii perioadei interbelice. Viaţa universitară,disputele tinerilor scriitori, încercarea de a impune coordonateromâneşti lumii culturale, toate acestea sunt radiografiate în celezece caiete manuscris. în jurnal, sunt reproduse scrisori trimise sauprimite de la Ion Nistor, ministru în mai multe legislaturi, de laMircea Streinul, tumultuosul coleg de generaţie, la alte figuriimportante ale locului. Pe de altă parte, găsim aici reperele formăriiunui intelectual ale cărui valori sunt focalizate de necesitatea uneideveniri culturale. Viziunea stoică pe care Traian Chelariu oîntruchipează în anii ’50 este fundamentată pe experienţa unei tinereţiangajate pe traiectul asumării culturii. în plus, jurnalul cuprindeexperienţa studiilor sale la Şcoala Română de la Paris şi la Roma,fiind şi din acest punct de vedere un document.Mircea A. Diaconu","isbn":"9789737691675","available":true,"currency":"LEI","price":19.1,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/177345/Zilele-umbra-mea-vol","localId":"177345","_id":"515971dca9aa2ddb62000294","reviewsList":[]},{"book":"515971dca9aa2ddb62000298","launchYear":2003,"editure":"515971dca9aa2ddb6200029b","description":"Greg este ferm convins ca ceva nu-i regula cu aparatul de fotografiat pe care el si prietenii lui l-au descoperit. De ce? In primul rind pentru ca, atunci cind fotografiaza cu ajutorul lui masina cea noua a familiei, aceasta apare distrusa, ca si cum ar fi fost eroina principala intr-un accident de proportii. Si, peste nici o zi, tatal sau chiar are un accident ingrozitor.Din pacate, nimeni nu vrea sa-l creada pe Greg. Prietenii rid de el, iar Shari chiar il roaga sa aduca aparatul buclucas la ziua ei.Numai ca, atunci cind Greg ii face o poza, Shari pur i simplu NU apare in ea.Chiar o sa dispara Shari din peisaj pentru totdeauna?Si cine urmeaza sa fie urmatoarea victima a aparatului diabolic?","isbn":"9735765896","available":true,"currency":"LEI","price":12,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/23330/Zimbeste-mori-Stine","localId":"23330","_id":"515971dca9aa2ddb62000299","reviewsList":[]},{"book":"515971dca9aa2ddb6200029d","launchYear":2009,"editure":"515971dca9aa2ddb620002a0","description":"In piesa Zimbiti ,oricum imbatriniti(2007),Mirabelle a ajuns la acel monent in viata cand corpul sau incepe sa fie privit altfel de catre ceilalti,sub inffluente reclamelor marilor firme de cosmetice,a chirurgiei estetice\"reparatoare\" si a cautarii inutile a tineretii cu orice pret","isbn":"9789738930438","available":true,"currency":"LEI","price":10.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/137451/Zimbiti-oricum-imbatriniti-Evelyne-Wilwert","localId":"137451","_id":"515971dca9aa2ddb6200029e","reviewsList":[]},{"book":"515971dca9aa2ddb620002a2","launchYear":2009,"editure":"515971dca9aa2ddb620002a5","description":"In Franta regelui Ludovic al XIV-lea, aflat la apogeul stralucirii sale, in Parisul care in secolul al XVII-lea era capitala incontestabila a Europei, au loc intamplari pe cat de macabre, pe atat de ciudate. O serie de disparitii misterioase ii ingrozesc pe toti parizienii. Iar in timp ce nobilii de la curte se indeletniceau cu intrigile de culise, un burghez vaduv, devotat fiului sau si casei sale duce o viata aparent simpla si linistita. In realitate, insa, pasnicul burghez devenise sub o identitate falsa spaima tuturor raufacatorilor.","isbn":"9789734707010","available":true,"currency":"LEI","price":10.49,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/129967/Zingara-Charles-Deslys","localId":"129967","_id":"515971dca9aa2ddb620002a3","reviewsList":[]},{"book":"515971dca9aa2ddb620002a7","launchYear":2010,"editure":"515971dca9aa2ddb620002ab","description":"Romanul Zinzin vorbeste despre destinul a trei femei in perioada comunista si in tranzitie. Inovatia romanului consta in tehnica scrisului \"in mai multe straturi\" de intelegere a scriiturii. Romanul poate fi citit ca o poveste, ca un manifest politic impotriva incarcerarii omului intr-un destin fabricat de politicieni incompetenti si cinici sau ca un eseu filosofic despre lupta individului cu o soarta potrivnica si despre incapatanarea acestuia de a ramane liber si demn. Si, nu in ultimul rand, el poate fi citit ca o reteta de \"revigorare\" psihica prin exemplul celor trei eroine: acela de a cauta calea spre mantuire chiar si atunci cand totul se destrama in jurul lor.","isbn":"978-973-611-691-9","available":true,"currency":"LEI","price":16,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/156285/Zinzin","localId":"156285","_id":"515971dca9aa2ddb620002a8","reviewsList":[]},{"book":"515971dca9aa2ddb620002ad","launchYear":1976,"editure":"515971dca9aa2ddb620002b0","description":"Prefata de Virgil Nemoianu","available":true,"currency":"LEI","price":22.1,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/98752/Ziua-opta-Thornton-Wilder-Virgil-Nemoianu-Anca-Nemoianu","localId":"98752","_id":"515971dca9aa2ddb620002ae","reviewsList":[]},{"book":"515971dca9aa2ddb620002b2","editure":"515971dca9aa2ddb620002b5","available":true,"currency":"LEI","price":4.2,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/110416/Ziua-a-sasea","localId":"110416","_id":"515971dca9aa2ddb620002b3","reviewsList":[]},{"book":"515971dca9aa2ddb620002b7","launchYear":2009,"editure":"515971dca9aa2ddb620002ba","description":"Noul curriculum pentru învăţământul preşcolar promovează conceptul de dezvoltare globală a copilului, considerat a fi central în perioada copilăriei timpurii. în ceea ce priveşte \"Activităţile de dezvoltare personală\", ele înglobează: rutine, tranziţii, activităţi opţionale şi activităţi recuperatorii şi de dezvoltare a abilităţilor individuale. Rutinele sunt activităţile-reper după care se derulează întreaga activitate a zilei. Ele acoperă nevoile de bază ale copilului şi contribuie la dezvoltarea globală a acestuia. Rutinele înglobează, de fapt, activităţi de tipul: sosirea copilului, întâlnirea de dimineaţă, micul dejun, igiena - spălatul şi toaleta, masa de prânz, somnul/perioada de relaxare de după-amiază, gustările, plecarea şi se disting prin faptul că se repetă zilnic, la intervale aproximativ stabile, cu aproape aceleaşi conţinuturi. Pentru \"întâlnirea de dimineaţă\", ca activitate importantă a zilei, care face parte din cadrul rutinelor, există câteva recomandări în ceea ce priveşte accentele care se cer puse în interiorul acesteia. Această lucrare clarifică o serie de lucruri despre această activitate nou apărută în sistem şi, totodată, vine în sprijinul cadrelor didactice cu o mulţime de exemple care să facă desfăşurarea efectivă a acesteia la clasă mult mai uşoară şi mai atractivă.","isbn":"978-973-1842-71-4","available":true,"currency":"LEI","price":11,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/142151/ZIUA-BUNA-INCEPE-INTALNIREA-DIMINEATA","localId":"142151","_id":"515971dca9aa2ddb620002b8","reviewsList":[]},{"book":"515971dca9aa2ddb620002bc","launchYear":1983,"editure":"515971dca9aa2ddb620002bf","available":true,"currency":"LEI","price":3.89,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/73468/Ziua-confuza-Lucian-Ionica","localId":"73468","_id":"515971dca9aa2ddb620002bd","reviewsList":[]},{"book":"515971dca9aa2ddb620002c1","launchYear":1981,"editure":"515971dda9aa2ddb620002c4","available":true,"currency":"LEI","price":3.89,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/99215/Ziua-cu-gandurile-n-haturi-Ion-Lica-Vulpesti","localId":"99215","_id":"515971dca9aa2ddb620002c2","reviewsList":[]},{"book":"515971dda9aa2ddb620002c6","launchYear":2009,"editure":"515971dda9aa2ddb620002c9","description":"In roman se dezvaluie o sinistra conspiratie internationala de proportii , care il va face pe Paul Osborn sa strabata Europa cu sufletul la gura , in speranta ca va reusi sa gaseasca in sfarsit raspunsul la intrebarea care il tortureaza inca din copilarie  : de ce afost ucis tatal sau ? Cititorului care intoarce , avid de curiozitate  , pagina dupa pagina pentru a vedea ce se va intampla mai departe ii va fi greu sa incadreze acest roman intr-o categorie : poate fi considerat roman politist , dar si de dragoste , de aventuri sau SF .","isbn":"9789734707317","available":true,"currency":"LEI","price":31.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/177483/Ziua-dupa-maine-Allan-Folsom","localId":"177483","_id":"515971dda9aa2ddb620002c7","reviewsList":[]},{"book":"515971dda9aa2ddb620002cb","launchYear":1985,"editure":"515971dda9aa2ddb620002ce","available":true,"currency":"LEI","price":10.7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/13314/Ziua-urma-Salvatore-Satta-Smaranda-Bratu-Stati","localId":"13314","_id":"515971dda9aa2ddb620002cc","reviewsList":[]},{"book":"515971dda9aa2ddb620002d0","launchYear":2007,"editure":"515971dda9aa2ddb620002d3","description":"Este ziua lui Miffy. Se trezeşte dis-de-dimineaţă, se spală şi se îmbracă, bineînţeles cu rochiţa preferată. Părinţii o întâmpină zâmbitori, iar Miffy descoperă nerăbdătoare cadourile frumos împachetate. Prietenii vin s-o felicite şi împreună se joacă foarte veseli. Pe înserat, vin bunicul şi bunica la cină, cu un cadou special pentru Miffy.","isbn":"978-973-88438-2-0","available":true,"currency":"LEI","price":16,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/81735/Ziua-lui-Miffy-Dick-Bruna","localId":"81735","_id":"515971dda9aa2ddb620002d1","reviewsList":[]},{"book":"515971dda9aa2ddb620002d5","launchYear":2011,"editure":"515971dda9aa2ddb620002d8","description":"In continuarea volumului Spargatorul de gheata, Suvorov aduce noi dovezi in sprijinul teoriei conform careia al doilea razboi mondial a fost orchestrat de Stalin si de URSS, pentru a inlesni expansiunea comunismului in lume. Ziua M, al carei titlu face referire la ziua mobilizarii, ultima etapa inainte de declansarea atacului impotriva Germaniei hitleriste, arata cum, din august 1939 si pina in vara anului 1941, Stalin a construit in mod metodic si sistematic cea mai puternica si mai bine inarmata forta militara din lume pentru a-si pune in aplicare planul de cucerire a Europei. Analizind documente din arhive, lucrari militare si politice, precum si memoriile unor membri marcanti ai elitei de partid si militare sovietice, Suvorov scrie o carte revolutionara, care obliga la o reevaluare a istoriei celui de-al doilea razboi mondial.Cuprins: De ce si-a distrus Stalin aviatia strategica • Despre Ivanov • Despre Molotov cel rau si Litvinov cel bun • Varianta cea mai avantajoasa • Unde sa construiesti depozitele de munitii? • Despre regimentele de artilerie • Despre inteleptul Soviet Suprem • Despre mobilizarea permanenta • Unde a mers Hmelnitki? • Echipa lui Jukov • Despre al treilea esalon strategic • L-a crezut Stalin pe Hitler?","isbn":"978-973-46-1941-2","available":true,"currency":"LEI","price":16.2,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/164520/Ziua-Cind-inceput-doilea-razboi-mondial-editia-2011-Victor-Suvorov","localId":"164520","_id":"515971dda9aa2ddb620002d6","reviewsList":[]},{"book":"515971dda9aa2ddb620002da","editure":"515971dda9aa2ddb620002dd","available":true,"currency":"LEI","price":26,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/128381/Ziua-magnoliilor-viscolite-Constantin-Munteanu","localId":"128381","_id":"515971dda9aa2ddb620002db","reviewsList":[]},{"book":"515971dda9aa2ddb620002df","launchYear":2008,"editure":"515971dda9aa2ddb620002e2","description":"Rusia anului 2027. Problema renaşterii Rusiei este din nou pusă pe tapet. Monarhia a preluat frâiele puterii şi a declarat oficial că principiile sale călăuzitoare sunt autodeterminarea, ortodoxia şi tradiţia. Paşapoartele au fost deja de multă vreme arse în Piaţa Roşie şi toţi diplomaţii străini au fost expulzaţi. Ţara este încercuită de „Marele Zid“ rusesc şi izolată de restul lumii…Fără ornamente stilistice, precis, rece, calculat, violent până la cruzime, cel mai recent roman al nonconformistului Vladimir Sorokin descrie o Rusie proiectată în viitor, dar cu trimiteri caustice inconfundabile la realităţile Rusiei actuale. Opricinicii lui Ivan cel Groaznic, acea „poliţie secretă“ a arhanghelilor ţarului creată pentru a-l sluji, continuă să bântuie istoria Rusiei şi să îl servească pe Conducătorul suprem, indiferent de secol. Între 1565 — anul creării opricinei de către ţar — şi 2027 sau chiar 2007, diferenţele par să fie practic inexistente. O satiră politică acerbă, o antiutopie ce a dezlănţuit dezbateri şi polemici aprinse în cercurile literare şi politice din Rusia, dar şi în presa occidentală. „Noi trăim într-o societate construită de Ivan cel Groaznic“, declară Sorokin într-un interviu, „iar cartea aceasta vorbeşte, fireşte, despre contemporaneitate şi despre Moscova ca stat în stat“. Vladimir Sorokin, nume emblematic al postmodernismului rus, s-a născut în 1955 lângă Moscova. A absolvit Institutul de Petrol şi Gaze în 1977, dar nu a profesat niciodată ca inginer. S-a ocupat cu pictura, desenul, grafica de carte, arta conceptuală şi a ilustrat peste cincizeci de cărţi. Scrie proză din 1977. Ca literat, s-a format în mijlocul artiştilor şi scriitorilor moscoviţi underground ai anilor ’80. Primul său roman, Coada, a apărut la Paris în 1985. Au urmat alte scrieri, printre care Norma, Cea de-a treizecea iubire a Marinei, Inimile celor patru, Roman, Slănina albastră, Gheaţa, Calea lui Bro, precum şi volumele de proză scurtă Ospăţul şi Primul subotnik. Este deopotrivă autor de piese de teatru şi de scenarii de film. În 2003, a compus pentru Teatrul Balşoi libretul unui spectacol de operă pe muzica lui Leonid Desiatnikov.Cărţile lui Vladimir Sorokin s-au bucurat de succese internaţionale, fiind publicate de case editoriale de prestigiu şi traduse în peste zece limbi, de la franceză şi engleză, până la japoneză şi coreeană.Sorokin trăieşte în prezent la Moscova împreună cu soţia şi cei doi copii.","isbn":"978-973-669-569-8","available":true,"currency":"LEI","price":14,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/88882/Ziua-opricinicului-Vladimir-Sorokin","localId":"88882","_id":"515971dda9aa2ddb620002e0","reviewsList":[]},{"book":"515971dda9aa2ddb620002e4","launchYear":2007,"editure":"515971dda9aa2ddb620002e7","description":"Jocul este recomandat copiilor cu varste intre 3 si 6/7ani si urmareste imbogatirea si sistematizarea cunostintelor copiilor despre ziua si noapte, prin utilizarea acestora in contexte diferite.","available":true,"currency":"LEI","price":21.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/72822/Ziua-si-noaptea-Maria-Bojneag","localId":"72822","_id":"515971dda9aa2ddb620002e5","reviewsList":[]},{"book":"515971dda9aa2ddb620002e9","available":true,"currency":"LEI","price":3.89,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/110460/Ziua-si-noaptea-cuvintelor","localId":"110460","_id":"515971dda9aa2ddb620002ea","reviewsList":[]},{"book":"515971dda9aa2ddb620002ed","launchYear":1975,"editure":"515971dda9aa2ddb620002f0","available":true,"currency":"LEI","price":19,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/15911/Ziua-uitarii-Corneliu-Stefanache","localId":"15911","_id":"515971dda9aa2ddb620002ee","reviewsList":[]},{"book":"515971dda9aa2ddb620002f2","editure":"515971dda9aa2ddb620002f5","available":false,"currency":"Robichon","owner":"www.librarie.net","url":"http:/www.librarie.net/carti/13285/Ziua-Z-in-Africa-J-Robichon","localId":"13285","_id":"515971dda9aa2ddb620002f3","reviewsList":[]},{"book":"515971dda9aa2ddb620002f7","launchYear":1981,"editure":"515971dda9aa2ddb620002fa","description":"Poem rasadit in romaneste de MIHAI GAVRILCuvant inainte de VASILE NETEAPostfata de AL. TANASE","available":true,"currency":"LEI","price":7.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/176924/Zlatna-Cumpana-dorului","localId":"176924","_id":"515971dda9aa2ddb620002f8","reviewsList":[]},{"book":"515971dda9aa2ddb62000300","launchYear":2010,"editure":"515971dda9aa2ddb62000303","description":"Aceste aproape 20 de povestiri, de mica intindere, sunt destinate, in primul rand, parintilor care vor sa citeasca micutilor ce nu au deprins, inca, darul cititului sau copiilor neexperimentati în deslusirea slovelor. în paginile cãrtii veti gasi împãrati, zmei, izvoare fermecate, o margica vrajita, un pui de lup si altepersonaje absolut fabuloase pentru orice copil de ieri, de azi de maine.Din cuprins: \"puiul de lup\"; \"Zmeul cel neadevarat\"; \"margica vrajita\"; \"Feciorul de imparat\"; \" Gustul mierii\"; \"Poarta lacrimilor\"; \"Floarea-de-colt\"; \"împãratul cel urât\"; \"Acoperisul lunii\"; \"Cartea vrajitã\"; \"Izvorul fermecat\"; \"Acoperisul lumii\"; \"Cartea vrâjitã\"; \"Izvorul fermecat\"; \"Copiii de zapada\"; \"Vitelul neascultator\"; \"Surorile\"; \"Plecarea lui Bau-Bau\"; \"Zmeul împãrat\"; \"Capãtul lumii\"; \"Nu-i totuna\"; \"Bolovanul buclucas\"","available":true,"currency":"LEI","price":6,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/160531/Zmeul-imparat","localId":"160531","_id":"515971dda9aa2ddb62000301","reviewsList":[]},{"book":"515971dda9aa2ddb62000305","launchYear":1969,"editure":"515971dea9aa2ddb62000308","description":"Presented in Russian, English, French, German and Spanish languages","available":true,"currency":"LEI","price":89.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/151481/Zodcestvo-drevnei-Rusi-Early-Russian-Architecture-Architecture-vieille-Russie-Altrussische","localId":"151481","_id":"515971dda9aa2ddb62000306","reviewsList":[]},{"book":"515971dea9aa2ddb6200030a","launchYear":2007,"editure":"515971dea9aa2ddb6200030d","isbn":"973774456X","available":true,"currency":"LEI","price":8,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/67999/Zodia-Cancerului-Mihail-Sadoveanu","localId":"67999","_id":"515971dea9aa2ddb6200030b","reviewsList":[]},{"book":"515971dea9aa2ddb6200030f","launchYear":1983,"editure":"515971dea9aa2ddb62000312","description":"Editie, prefata, tabel cronologic, note si bibliografie selectiva de Victoria Moldovan","available":true,"currency":"LEI","price":29,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/159092/Zodia-Cancerului-sau-vremea-Ducai-Voda","localId":"159092","_id":"515971dea9aa2ddb62000310","reviewsList":[]},{"book":"515971dea9aa2ddb62000314","launchYear":1985,"editure":"515971dea9aa2ddb62000317","description":"Coperta anterioara usor uzata pe margine dreapta-sus. Cartea contine ilustrate color si alb-negruDin cuprins: Preludiu african Africa - leagan al omenirii Un colos de apa strabate Africa Infloritorul regat Congo Caratele \"aurului verde\" ...s.a.","available":true,"currency":"LEI","price":12.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/152277/Zodia-leopardului-Octavian-Lutas","localId":"152277","_id":"515971dea9aa2ddb62000315","reviewsList":[]},{"book":"515971dea9aa2ddb62000319","launchYear":2010,"editure":"515971dea9aa2ddb6200031c","description":"Intra subiectele tratate: Efectul Coanda asupra secolului XX, Bilete pentru spatiul extraterestru, Orizontul secetei, La vanatoare de ADN, Piticii in piramida lui Cheops, Orbul la volan, Experimentul Big Bang s.a.m.d.","isbn":"9789737265111","available":true,"currency":"LEI","price":10,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/167263/Zodia-manipularii-orizonturi-expansiune","localId":"167263","_id":"515971dea9aa2ddb6200031a","reviewsList":[]},{"book":"515971dea9aa2ddb6200031e","launchYear":2005,"editure":"515971dea9aa2ddb62000321","description":"\"Putem fi siguri că Mircea Nedelciu ţinea mult la acest text care           vorbeşte, înainte de toate, despre el însuşi. L-a revăzut cu grijă,           ba chiar i-a pregătit, într-un fişier aparte, o schiţă de punere în           pagină. Acest amalgam de autobiografie şi ficţiune intertextuală oferă           chei de lectură pentru întreaga sa operă.\"          Adina KenereşFormat: 13 x 18,5 cm","available":true,"currency":"LEI","price":9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/17906/Zodia-scafandrului-Mircea-Nedelciu","localId":"17906","_id":"515971dea9aa2ddb6200031f","reviewsList":[]},{"book":"515971dea9aa2ddb62000323","launchYear":1982,"editure":"515971dea9aa2ddb62000326","available":true,"currency":"LEI","price":4.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/98108/Zodica-Vasile-Ionita","localId":"98108","_id":"515971dea9aa2ddb62000324","reviewsList":[]},{"book":"515971dea9aa2ddb62000328","launchYear":2003,"editure":"515971dea9aa2ddb6200032b","description":"Zoia este romanul celei de a doua jumatati a secolului XX din care s-a nascut, natanga, schioapa si deja batrana, lumea noastra de azi. Autorul scruteaza memoria detracata a unor generatii pe care un sir de convulsii colective le-a silit sa-si incropeasca o morala de catastrofa, osciland intre sentimentul binelui si imperativul supravietuirii. Prinse intr-un mecanism care le sfarma, personajele romanului practica cu o dibacie patetica arta compromisului, incercand sa se sustraga gravitatiei istorice pentru care oamenii nu sunt decat niste pietre rotindu-se fara noima prin cosmos.","isbn":"9738457416","available":true,"currency":"LEI","price":14.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/13693/ZOIA-Virgil-Tanase","localId":"13693","_id":"515971dea9aa2ddb62000329","reviewsList":[]},{"book":"515971dea9aa2ddb6200032d","launchYear":2008,"editure":"515971dea9aa2ddb62000330","description":"Cercetarile originale cuprinse in aceasta monografie – proiectare, optimizare,orientari, perspective si promovare pentru zonele libere, ofera o serie de elemente de armonizare si apropiere de zonele libere din Uniunea Europeana, considerand ca experienta dobandită de tarile din spatiul european permite crearea unui orizont mult mai larg prin diversitatea problematicii integrarii Romaniei in UE. Monografia este un demers interdisciplinar geografic, economic-social si juridic care fundamenteaza pe de o parte caracterul, iar pe de alta parte creioneaza evolutia fenomenului de zona libera deschizand perspectiva unei priviri in viitor.Zonele libere-Delimiteri conceptuale Proiectarea zonelor libere  Evaluarea riscului la nivel de zona libera Modele de optimizare a activitatilor din zonele libere Perspective si promovarea zonelor libere din Romania","isbn":"978-973-702-561-6","available":true,"currency":"LEI","price":15.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/101834/Zona-economica-libera-trecut-prezent-si-viitor-Marilena-Doncean","localId":"101834","_id":"515971dea9aa2ddb6200032e","reviewsList":[]},{"book":"515971dea9aa2ddb62000332","launchYear":1988,"editure":"515971dea9aa2ddb62000335","available":false,"currency":"W","owner":"www.librarie.net","url":"http:/www.librarie.net/carti/15171/Zona-zero-Herbert-W-Franke","localId":"15171","_id":"515971dea9aa2ddb62000333","reviewsList":[]},{"book":"515971dea9aa2ddb62000337","launchYear":2008,"editure":"515971dea9aa2ddb6200033a","description":"Carte de numărat cu pagini pliante.Ilustrată de Jo BrownCopiii vor fi încântaţi de această carte mare, cu pagini pliante. Cinci animale diferite - rinocerul, crocodilul, girafa, zebra şi leul - sunt descrise prin ghicitori amuzante. După ce ghicesc răspunsul, copiii despăturesc clapele pentru a vedea animalul în mediul în care trăieşte. Obiectele şi animalele pe care le numără fac din fiecare incursiune în această carte un educaţional safari.","isbn":"9789731574042","available":true,"currency":"LEI","price":27,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/119264/ZOO-Carte-numarat-pagini-pliante-Lori-Froeb","localId":"119264","_id":"515971dea9aa2ddb62000338","reviewsList":[]},{"book":"515971dea9aa2ddb6200033c","launchYear":2005,"editure":"515971dfa9aa2ddb6200033f","description":"Unique, safety-tested combined shaker and teether. Beautiful color pictures with simple descriptions. Small and sturdy format to withstand many hours of noisy learning fun. Ideal for keeping babies occupied in the stroller.","isbn":"9780312494407","available":false,"currency":"LEI","price":14.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/111493/Zoo-Bright-Baby-Look-rattle-and-chew-","localId":"111493","_id":"515971dea9aa2ddb6200033d","reviewsList":[]},{"book":"515971dfa9aa2ddb62000341","editure":"515971dfa9aa2ddb62000346","description":"Age range: 2-6. Children learn as they draw! These early-learner books are a great way for any child to practice basic number and letter skills. Through simple, friendly art, children can \"draw\" fun pictures while identifying and sequencing numbers and letters. A fun and motivating way to learn!","isbn":"017257303037","available":false,"currency":"LEI","price":13.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/111472/Zoo-Animals-Do-To-Dots-Little-Tot-","localId":"111472","_id":"515971dfa9aa2ddb62000342","reviewsList":[]},{"book":"515971dfa9aa2ddb62000348","launchYear":2008,"editure":"515971dfa9aa2ddb6200034b","description":"Contine 12 cuburi.","isbn":"6569","available":true,"currency":"LEI","price":18.2,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/106597/Zoo-cuburi-Animale-salbatice","localId":"106597","_id":"515971dfa9aa2ddb62000349","reviewsList":[]},{"book":"515971dfa9aa2ddb6200034d","launchYear":2009,"editure":"515971dfa9aa2ddb62000350","description":"Two dentists in California treat some very special patients. Their patients are animals! Animals can develop dental problems just like humans. These dentists help them, but sometimes it can be dangerous. Have they ever been hurt by an animal? How do they treat dangerous animals?","isbn":"9781424022083","available":true,"currency":"LEI","price":19,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/179043/Zoo-Dentists-Intermediate-Contine-DVD-Rob-Waring","localId":"179043","_id":"515971dfa9aa2ddb6200034e","reviewsList":[]},{"book":"515971dfa9aa2ddb62000352","launchYear":1985,"editure":"515971dfa9aa2ddb62000355","description":"Din cuprins:Taurine in slava ceruluiSacrificii de taurineTaurul, prima valoare de schimb in comertul anticIntre laude si zoocalomniiAnimale domestice, tema de artaTaurinele in literaturaCapre si tapiCapre si tapi pe colinele parnasuluiPorcul, marele nedreptatitPorcul si muzeleMagarul, sau tristetea glumelor ...s.a.","available":true,"currency":"LEI","price":17.5,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/157736/Zoocalomnii-Adevar-prejudecati-despre-animale","localId":"157736","_id":"515971dfa9aa2ddb62000353","reviewsList":[]},{"book":"515971dfa9aa2ddb62000357","editure":"515971dfa9aa2ddb6200035a","description":"Pentru cl. III-VI, vol. XVIII al serialului „Planeta animalelor si plantelor”. Legende, recorduri, taine, curiozitati, anecdote, jocuri pentru tinerii pasionati de lumea vie, de fiintele extraordinare care populează Terra, alaturi de oameni. Din cuprins: Gigantii si piticii lumii animale; Cat traiesc animalele?; Recorduri de sarituri si viteza; Animale care au calatorit in Cosmos etc. Lumea disparuta a dinozaurilor; Lumea fascinanta a micilor vietuitoare. Lumea pitoreasca a pestilor. Lumea amfibienilor si reptilelor. Lumea minunata a pasarilor. Lumea spectaculoasa a mamiferelor","available":true,"currency":"LEI","price":8,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/100094/Zoologia-distractiva-in-400-imagini-Boris-Craciun","localId":"100094","_id":"515971dfa9aa2ddb62000358","reviewsList":[]},{"book":"515971dfa9aa2ddb6200035c","launchYear":2010,"editure":"515971dfa9aa2ddb6200035f","description":"Un studiu clasic despre cum se adaptează animalele din noi la junglele de beton ale oraşelor.     După Maimuţa goală, Desmond Morris ia la bani mărunţi adaptarea oamenilor la viaţa marilor oraşe. Vândută în sute de mii de exemplare, Zoomenirea duce mai departe analiza zoologului britanic pasionat de aventurile maimuţelor goale în hăţişurile junglelor urbane.    \"Nu trebuie să comparăm locuitorul oraşului cu un animal sălbatic, ci cu un animal captiv. Animalul uman modern numai trăieşte în condiţiile naturale ale speciei lui. Capturat, însă nu de vreun colecţionar, ci de propria sa inteligenţă sclipitoare, s-a aruncat singur într-o uriaşă menajerieagitată, unde este într-un continuu pericol de a ceda tensiunii.    însă, în pofida presiunilor, avantajele sunt enorme. Gradina zoologică, precum un părinte uriaş, are grijă de ocupanţii ei: le oferă mâncare, apă, adăpost, igienă şi asistenţă medicală; problemele fundamentale ale supravieţuirii sunt reduse laminim. Rămâne, astfel, mult timp liber. Cum este folosit acest timp într-o grădină zoologică neumană, variază, bineînţeles, în funcţie de specie. Unele animale se relaxează liniştite şi dormitează la soare; pentru altele, din contră, inactivitatea prelungită este din ce în cemai greu de suportat. Dacă eşti un locuitor al grădinii zoologice umane, inevitabil faci parte din a doua categorie. Deoarece ai un creier în esenţă explorator şi inovator, n-o să fii capabil să te relaxezi preamult timp.\" (Desmond Morris)","isbn":"9789731244013","available":true,"currency":"LEI","price":19.4,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/157205/Zoomenirea-studiu-clasic-despre-animalul-urban-Desmond-Morris","localId":"157205","_id":"515971dfa9aa2ddb6200035d","reviewsList":[]},{"book":"515971dfa9aa2ddb62000361","launchYear":2009,"editure":"515971dfa9aa2ddb62000364","description":"în paginile acestui volum, copilul va găsi jocuri haioase despre animalele continentului Africa. Toate jocurile sunt grupate pe criterii didactice specifice vârstei 5-8 ani şi pot fi folosite atât la activităţi de predare specific matematice, cât şi la cele de dezvoltare a vorbirii sau cunoştiinţelor despre natură.","isbn":"9786065350304","available":true,"currency":"LEI","price":3.6,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/142117/Zooplaneta-Animale-din-Africa-ani","localId":"142117","_id":"515971dfa9aa2ddb62000362","reviewsList":[]},{"book":"515971dfa9aa2ddb62000366","launchYear":2009,"editure":"515971dfa9aa2ddb62000369","description":"Este al treilea volum, care îşi propune să prezinte cele mai cunoscute vieţuitoare de pe Terra. în paginile acestui volum, copilul va găsi jocuri haioase, grupate pe tipologie cunoscută, cum ar fi: să refacă un personaj; să identifice literele de început ale unui cuvânt etc.Pentru detalii, click pe imagine","isbn":"9786065350311","available":true,"currency":"LEI","price":3.6,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/142115/Zooplaneta-Animale-din-Australia-ani","localId":"142115","_id":"515971dfa9aa2ddb62000367","reviewsList":[]},{"book":"515971dfa9aa2ddb6200036b","editure":"515971dfa9aa2ddb62000371","description":"Cartea prezinta toate speciile de animale crescute în interes zootehnic (bovine, cabaline, ovine, suine, pasari etc.). Sunt prezentate pe lânga principalele rase de la fiecare specie, lucrari specifice zootehniei (abordare, individualizare, bonitare etc.).","isbn":"9738953197","available":true,"currency":"LEI","price":16.57,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/148809/Zootehnie-generala-Marius-Dolis-Angela-Gavrilas-Ioan-Gilca-Gabriel-Hoha","localId":"148809","_id":"515971dfa9aa2ddb6200036c","reviewsList":[]},{"book":"515971dfa9aa2ddb62000373","launchYear":2012,"editure":"515971dfa9aa2ddb62000376","description":"Atunci când iubeşti persoana care te ucide, nu mai ai de ales. Cum poţi să fugi, cum poţi să lupţi, când asta i-ar face rău persoanei iubite? Dacă viaţa ta ar fi tot ce ai putea să-i dăruieşti celui iubit, cum ai putea să nu i-o dai? Dacă ar fi cineva pe care l-ai iubi cu adevărat? A fi irevocabil îndrăgostită de un vampir reprezintă pentru Bella Swan atât fantezie cât şi coşmar,împletite într-o realitate extrem de periculoasă. Pe de-o parte este pasiunea ei intensă pentru vampirul Edward Cullen şi pe de altă parte legătura strânsă dintre ea şi vârcolacul Jacob Black, iar Bella a fost nevoită să îndureun an plin de tentaţii tumultuoase, pierderi şi lupte acerbe între rivali pentru a ajunge la deznodământul dorit. Decizia ei iminentă de a alege fie întunecata, dar seducătoarea lume a nemuritorilor, fie o viaţă simplă de muritoare reprezintă acum firul de care atârnă soarta a două triburi. Alegerea ei a declanşat însă şi o serie de evenimente neaşteptate ce vor avea, probabil, consecinţe inimaginabile. Iar viaţa Bellei ar putea fi distrusă pentru totdeauna.","isbn":"9786066093620","available":true,"currency":"LEI","price":18,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/183486/Zori-editie-buzunar-Stephenie-Meyer-Mihaela-Frunza-Laura-Frunza","localId":"183486","_id":"515971dfa9aa2ddb62000374","reviewsList":[]},{"book":"515971dfa9aa2ddb62000378","launchYear":1985,"editure":"515971dfa9aa2ddb6200037b","available":true,"currency":"LEI","price":17,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/101043/Zori-ceata-Roman-Eugen-Teodoru","localId":"101043","_id":"515971dfa9aa2ddb62000379","reviewsList":[]},{"book":"515971dfa9aa2ddb6200037d","editure":"515971e0a9aa2ddb62000380","available":true,"currency":"LEI","price":4,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/99229/Zoria","localId":"99229","_id":"515971dfa9aa2ddb6200037e","reviewsList":[]},{"book":"515971e0a9aa2ddb62000382","launchYear":2002,"editure":"515971e0a9aa2ddb62000385","isbn":"9735936356","available":true,"currency":"LEI","price":3.85,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/19783/ZORII-CELOR-PREAIUBITI-Louis-Gardel","localId":"19783","_id":"515971e0a9aa2ddb62000383","reviewsList":[]},{"book":"515971e0a9aa2ddb62000387","launchYear":2004,"editure":"515971e0a9aa2ddb6200038a","description":"Iata deznodamantul exploziv al trilogiei de mare succes care relateaza destinul, nespus nicicand mai inainte, al lui Han Solo. Plasate cronologic inaintea actiunii din filmele STAR WARs, aceste carti infatiseaza maturizarea celui mai faimos contrabandist, hot si pungas al galaxiei.ZORII REBELIUNII    Soimul Mileniului este \"cea mai rapida rabla din galaxie\". Astfel, in momentul in care Han Solo il castiga in urma unui joc de sabacc, el si Chewbacca devin regii contrabandistilor - imposibil de prins din urma, imposibil de oprit. Din pricina interventiei opresive a Imperiului, Han intelege ca si norocul lui poate lua sfarsit. Cu toate acestea, in clipa in care o fosta prietena care este acum capul unei grupari rebele ii ofera ocazia de a pune mana pe o avere imensa, Han nu poate rezista tentatiei. Planul pare fara fisura. Nu vor intampina oponenti, iar prada va fi imensa. Han si prietenii sai o vor imparti egal cu rebelii. Din neferi-cire pentru tanarul contrabandist, planeta Ylesia e departe de a fi invinsa, rebelii au alte ganduri, iar partenerii contrabandisti se pot transforma in dusmani... cu o viteza mai mare decat cea a luminii.","available":true,"currency":"LEI","price":11,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/20771/ZORII-REBELIUNII-Trilogia-Han-Solo-Crispin","localId":"20771","_id":"515971e0a9aa2ddb62000388","reviewsList":[]},{"book":"515971e0a9aa2ddb6200038c","launchYear":1953,"editure":"515971e0a9aa2ddb6200038f","description":"Lucrare distinsa cu premiul Stalin","available":true,"currency":"LEI","price":19,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/150920/Zorile","localId":"150920","_id":"515971e0a9aa2ddb6200038d","reviewsList":[]},{"book":"515971e0a9aa2ddb62000391","launchYear":1981,"editure":"515971e0a9aa2ddb62000394","available":true,"currency":"LEI","price":3.9,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/48580/Zorile-asfintitului-roman-Nicolae-Tudor-Teohari","localId":"48580","_id":"515971e0a9aa2ddb62000392","reviewsList":[]},{"book":"515971e0a9aa2ddb62000396","editure":"515971e0a9aa2ddb62000399","available":true,"currency":"LEI","price":3.89,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/99470/Zorile-dalbe","localId":"99470","_id":"515971e0a9aa2ddb62000397","reviewsList":[]},{"book":"515971e0a9aa2ddb6200039b","editure":"515971e0a9aa2ddb6200039e","description":"Spadasin redutabil, misteriosul Senor Zorro - Vulpoiul -, duşmanul de moarte al opresorilor, face dreptate peonilor şi călugărilor de la misiuni, jefuiţi şi înşelaţi cu asentimentul autorităţilor. Vă invităm să-l însoţiţi pe justiţiarul Zorro în aventurile sale, de-a lungul a cinci povestiri pline de suspans, apărute pentru prima oară în celebra publicaţie californiană de la mijlocul secolului trecut, West.","isbn":"9737789512","available":true,"currency":"LEI","price":6.14,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/68674/ZORRO-LOVESTE-DIN-NOU-Johnston-McCulley","localId":"68674","_id":"515971e0a9aa2ddb6200039c","reviewsList":[]},{"book":"515971e0a9aa2ddb620003a0","launchYear":1974,"editure":"515971e0a9aa2ddb620003a3","available":true,"currency":"LEI","price":9.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/68806/Zulme-Yves-Gandon-Elsa-Grozea","localId":"68806","_id":"515971e0a9aa2ddb620003a1","reviewsList":[]},{"book":"515971e0a9aa2ddb620003a5","launchYear":2008,"editure":"515971e0a9aa2ddb620003a8","description":"Bondarul lui Calut-de-mare are blana asa de lunga, incat nici nu i se vad piciorusele - e clar ca va castiga trofeul \"Cel mai blanos bondar\" la Intrecerea Animalelor de Companie. Dar sa intri intr-o competitie jalnica precum aceasta... Ce se va alege oare de reputatia lui Calut-de-mare?","isbn":"9731282114","available":true,"currency":"LEI","price":8.6,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/95636/ZUMZETUL-BONDARULUI-Lucy-Mayflower","localId":"95636","_id":"515971e0a9aa2ddb620003a6","reviewsList":[]},{"book":"515971e0a9aa2ddb620003aa","editure":"515971e0a9aa2ddb620003ad","description":"Limba engl","available":true,"currency":"LEI","price":26.99,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/112681/ZURICH-POPOUT-MAP","localId":"112681","_id":"515971e0a9aa2ddb620003ab","reviewsList":[]},{"book":"515971e0a9aa2ddb620003af","editure":"515971e0a9aa2ddb620003b2","description":"Totul in aceasta carte reflecta bucuria reinvierii naturii. Versurile sunt pline de viata, de miscare si culoare, iar ilustratiile contribuie din plin la realizarea acestui sentiment. Poeziile poarta in ele delicatetea petalelor de ghiocei, incantandu-ne cu gingasia metaforelor prin care autorul ne indeamna sa primim primavara in suflet. Ilustratii: Andrei Scarlatescu. 21 pagini, policromie. Format: A4.","available":true,"currency":"LEI","price":7.91,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/136362/Zvon-primavara","localId":"136362","_id":"515971e0a9aa2ddb620003b0","reviewsList":[]},{"book":"515971e0a9aa2ddb620003b4","launchYear":2006,"editure":"515971e0a9aa2ddb620003b7","description":"Cand corabiile lui Magellan au trecut in apropierea Tarii de foc, aflata in extremitatea sudica a Argentinei, bastinasii de pe tarm, pentru ca nu vazusera in viata lor astfel de ambarcatiuni, nu le-au luat in seama, convinsi fiind ca pe dinaintea ochilor le-au trecut niste simple naluci. In Imaginatia lor nu era loc pentru ciudatele corabii cu panze ale temerarului navigator.De atunci, lumea s-a schimbat cu o viteza ametitoare. Corabiile cu panze au devenit piese de muzeu, iar somptuoasele vase de croaziera care se perinda in zona respectiva sunt un prilej nimerit pentru \"bastinasii\" pregatiti sa le vanda turistilor Coca Cola si suveniruri. Stiinta a evoluat si ea spectaculos, iar semnele, zvonurile unei lumi spirituale par si ele, intr-o epoca a rationalismului si a reductionismului, niste biete naluci.Lucru hotarat, suntem rodul intamplator al unui Big- bang cosmic, am evoluat cu rabdare dintr-o supa primordiala, iar biologicul e destinul nostru final. Creatorul a fost demult alungat din Edenul recreat dupa chipul si asemanarea noastra. Cine mai are azi timp sa desluseasca soaptele care ne cheama spre o imparatie fabuloasa dar vaga, ascunsa privirii, mai presus de lumea noastra palpabila?Philip Yancey propune in cartea sa, destinata indeosebi locuitorilor zonelor de frontiera ale creatiei, un superb exercitiu de imaginatie. el se intreaba: Daca totusi Pamantul nu e decat umbra Cerului? Daca suntem, in fapt, muzica si cuvintele Creatorului? Oare ce melodie s-ar cuveni sa fredonam, ce cuvinte ar trebui sa rostim? Ce forme imbraca zvonurile unei realitati extra- terestre pentru omul contemporan?Oare ce [Dumnezeu] ne lipseste pe Pamant?","available":true,"currency":"LEI","price":25,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/54570/Zvonurile-altei-lumi-Philip-Yancey","localId":"54570","_id":"515971e0a9aa2ddb620003b5","reviewsList":[]},{"book":"515971e0a9aa2ddb620003b9","editure":"515971e0a9aa2ddb620003bc","description":"Limba: GermanaVarsta: 11-15 AniComponenta: CarteNivel: B (bucher Mit 1200 Wortern) Contains: 'mörder auf dem toten gleis': helped by the police in hamburg, a train guard catches two dangerous robbers in the restaurant car. 'treff mit trimmel': inspector trimmel's lady-friend plays an important part in this hunt for crimicals. ArrayFriedhelm Werremeier","isbn":"9788723902701","available":true,"currency":"LEI","price":7,"owner":"www.librarie.net","url":"http:/www.librarie.net/carti/87485/Zwei-kriminalstories-Friedhelm-Werremeier","localId":"87485","_id":"515971e0a9aa2ddb620003ba","reviewsList":[]}]